{
  "digest": "## Resoconto della Seduta dell'Assemblea Regionale: Focus su Enti Locali e Tensioni Politiche\n\nLa seduta dell'Assemblea Regionale ha avuto come fulcro la discussione e l'illustrazione del **Disegno di Legge 738 Stralcio 1ter** relativo agli enti locali, un testo frutto del lavoro di commissione e di contributi da tutte le forze politiche. Parallelamente, la sessione è stata caratterizzata da un intenso dibattito politico e da vivaci proteste su questioni amministrative urgenti.\n\n### Disegno di Legge sugli Enti Locali: Le Principali Novità\n\nIl Presidente Abbate ha presentato in dettaglio il disegno di legge, che introduce diverse modifiche significative per la gestione degli enti locali:\n\n-   **Servizi Ispettivi e Interventi Sostitutivi (Art. 1):** Migliora l'operatività del Dipartimento regionale delle autonomie locali, consentendo di avvalersi di dipendenti regionali qualificati come commissari ad acta per garantire funzionalità e interventi. Vengono previsti contributi per i comuni che hanno chiuso il conto di tesoreria con l'organo straordinario di liquidazione.\n-   **Permessi e Indennità per Amministratori (Art. 2, 3, 4, 5):** Estende i permessi retribuiti per la partecipazione alle sedute agli assessori comunali e il diritto ad assentarsi dal lavoro per l'intera giornata ai componenti dei consigli. Aumenta le ore di permesso da 36 a 60 per gli organi esecutivi e i presidenti dei consigli, e da 48 a 72 per sindaci e presidenti di Liberi Consorzi/Città Metropolitane e presidenti di consigli comunali in comuni oltre i 30.000 abitanti. Adequa il gettone di presenza dei consiglieri comunali di alcuni capoluoghi e stabilisce l'indennità del presidente del consiglio comunale al 60% di quella del sindaco. Viene prevista un'indennità anche per il secondo vicepresidente del consiglio comunale, con facoltà di rinuncia a favore dei gettoni di presenza. Non sono previsti adeguamenti delle indennità a seguito dei nuovi dati Istat.\n-   **Rappresentanza e Incompatibilità (Art. 6, 7, 8):** Il presidente del consiglio comunale rappresenta l'intero consiglio e può indossare una fascia distintiva. Si introduce l'incompatibilità tra la carica di assessore e quella di consigliere comunale nei comuni con più di 15.000 abitanti, con la previsione di un consigliere supplente. Nelle giunte comunali, nessun genere potrà essere rappresentato in misura inferiore al 40%.\n-   **Digitalizzazione e Finanze (Art. 9, 10, 11, 12):** Regolamentazione del trasferimento di contributi regionali per il personale stabilizzato. Norme per l'attuazione del Codice dell'Amministrazione Digitale nei comuni, con un focus sulla digitalizzazione degli archivi urbanistici. Posticipa il rimborso dei fondi di rotazione per gli enti locali da 5 a 8 anni. Estende la possibilità di finanziare attività culturali tramite fondi per manutenzione straordinaria e restauro.\n-   **Elezioni Comunali (Art. 13, 14, 15):** Sarà introdotto il “tagliando antifrode” nelle schede elettorali per le elezioni comunali a partire dal 2026. Vengono rimossi i limiti di mandato per i sindaci nei comuni sotto i 5.000 abitanti, mentre il limite è di tre mandati per comuni tra 5.000 e 15.000 abitanti e due mandati per quelli superiori a 15.000 abitanti. Vengono definite specifiche sul quorum per il secondo turno in caso di unica candidatura valida.\n-   **Altre Misure (Art. 16, 17, 18, 19, 20):** Riguardano la modifica dei termini per le relazioni dei sindaci sui programmi, il trasferimento di competenze per il reticolo idrografico pluviale ai comuni, la possibilità per l'Assessore regionale alla Famiglia, Politiche Sociali e Lavoro di nominare professionisti esterni per le IPAB e l'abrogazione di una norma sulla proroga delle funzioni di giunta e revisori dei conti.\n\n### Forte Tensione Politica e Proteste in Aula\n\nLa seduta è stata dominata da accese proteste e denunce. L'**Onorevole Cateno De Luca** ha criticato aspramente il Presidente della Regione Schifani, accusandolo di “schizofrenia politica” per la prolungata mancata nomina di assessori, in particolare quello alle Autonomie Locali, in violazione delle normative (30 giorni). De Luca ha sottolineato la paralisi amministrativa derivante dalle mutevoli posizioni del Presidente nei confronti della Democrazia Cristiana, definendo la situazione “vergognosa” e annunciando che la casella assessorile del gruppo Sud Chiama Nord è ora disponibile, sperando possa accelerare la risoluzione della crisi di governo.\n\nL'**Onorevole Gilistro** ha sollevato con forza la questione delle **condizioni drammatiche delle scuole siciliane**, denunciando temperature di 5-6°C nelle aule di Siracusa e altre province, che hanno costretto gli studenti a scioperare. Ha criticato l'amministrazione per il mancato riscaldamento e per la decisione di spostare gli studenti “come pacchi postali” (es. Liceo Rizza) per risparmiare sugli affitti, a fronte di altre destinazioni di spesa (come un centro per immigrati in Albania). L'onorevole ha richiesto risposte immediate dall'Assessore Turano o dal Presidente Schifani, rifiutandosi categoricamente di lasciare il podio, portando alla **sospensione dell'aula** da parte del Presidente per ristabilire l'ordine e ricordare la corretta procedura parlamentare per affrontare tali questioni."
  ,
  "categories": [
    "Enti Locali e Autonomie",
    "Procedure Parlamentari",
    "Politiche del Lavoro",
    "Istruzione e Formazione",
    "Bilancio e Finanze",
    "Giustizia e Contenzioso",
    "Politiche Sociali",
    "Cultura",
    "Ambiente e Territorio",
    "Amministrazione Digitale",
    "Elezioni"
  ],
  "people": [
    {
      "name": "Abbate",
      "role": "Presidente della Commissione"
    },
    {
      "name": "Onorevole Aricò",
      "role": "Assessore"
    },
    {
      "name": "Onorevole Campo",
      "role": "Onorevole"
    },
    {
      "name": "Onorevole Catanzaro",
      "role": "Capogruppo"
    },
    {
      "name": "Salvatore Cuffaro",
      "role": "Ex Presidente della Regione"
    },
    {
      "name": "Cateno De Luca",
      "role": "Onorevole"
    },
    {
      "name": "Onorevole Di Paola",
      "role": "Capogruppo"
    },
    {
      "name": "Gilistro",
      "role": "Onorevole, Pediatra"
    },
    {
      "name": "Andrea Messina",
      "role": "Assessore della Democrazia Cristiana"
    },
    {
      "name": "Onorevole Safina",
      "role": "Onorevole"
    },
    {
      "name": "Onorevole San Martino",
      "role": "Vicepresidente del Governo e Sostituto del Presidente della Regione"
    },
    {
      "name": "Renato Schifani",
      "role": "Presidente della Regione"
    },
    {
      "name": "Onorevole Sunseri",
      "role": "Onorevole"
    },
    {
      "name": "Assessore Turano",
      "role": "Assessore all'Istruzione"
    }
  ]
}
