{
  "digest": "## Sintesi della Seduta dell'Assemblea Regionale\nLa seduta dell'Assemblea Regionale si è focalizzata principalmente sulla **risoluzione definitiva di una controversia legale** riguardante l'eleggibilità di un deputato regionale, con importanti implicazioni per la composizione dell'aula.\n\n### Esito della Controversia sull'Eleggibilità\nÈ stata comunicata la sentenza della **Corte di Cassazione (numero 344/2025)**, pubblicata il 28 dicembre 2025, che ha **rigettato il ricorso di Salvatore Giuffrida**. Questa decisione conferma la precedente sentenza della Corte d'Appello di Palermo (numero 89/2025), la quale aveva dichiarato **Salvatore Giuffrida ineleggibile** alla carica di deputato dell'Assemblea Regionale Siciliana.\n\n### Effetti della Sentenza: Santo Orazio Primavera Deputato\nA seguito di questa pronuncia definitiva della Cassazione, l'onorevole **Santo Orazio Primavera assume definitivamente le funzioni di deputato regionale** a partire dal 28 dicembre 2025, data di pubblicazione della sentenza.\nQuesto epilogo segue un percorso legale complesso:\n- Inizialmente, **Santo Orazio Primavera** aveva prestato giuramento ed era stato immesso nelle funzioni di deputato a gennaio 2025, in esecuzione della sentenza della Corte d'Appello.\n- Successivamente, a maggio 2025, l'efficacia esecutiva di tale sentenza era stata sospesa in pendenza del ricorso in Cassazione, permettendo a **Salvatore Giuffrida** di riassumere temporaneamente le funzioni di deputato.\n- Ora, con la decisione finale della Cassazione, la posizione di **Santo Orazio Primavera** è stata definitivamente ristabilita.\n\n### Modifica del Gruppo Parlamentare\nÈ stato inoltre comunicato che, in data 13 gennaio 2026, l'onorevole **Santo Orazio Primavera ha aderito al gruppo parlamentare \"Popolare Autonomisti\"**, cessando contestualmente di far parte del \"Gruppo Parlamentare Misto\".\n\n### Adempimenti e Comunicazioni Procedurali\nL'Assemblea ha preso atto delle comunicazioni. È stato anche avvertito che dalla data di pubblicazione della sentenza della Cassazione decorre il termine di 20 giorni per la presentazione di eventuali protesti o reclami, come previsto dalla legge regionale.\nInfine, sono state rese note alcune comunicazioni di routine:\n- Il processo verbale della seduta precedente è considerato approvato in assenza di osservazioni.\n- L'onorevole **Cracolici** è in missione dall'11 al 13 gennaio 2026.\n- La seduta è stata sospesa per permettere lo svolgimento di una riunione dei **capigruppo**, convocata per le 15:30, al termine della quale i lavori dell'Assemblea riprenderanno.\n\nQuesta seduta segna quindi un punto fermo importante nella composizione dell'Assemblea regionale, definendo l'assetto di un seggio parlamentare dopo un lungo contenzioso legale.",
  "categories": [
    "Giustizia e Contenzioso",
    "Procedure Parlamentari",
    "Elezioni e Nomine"
  ],
  "people": [
    {
      "name": "Cracolici",
      "role": "Deputato regionale"
    },
    {
      "name": "Salvatore Giuffrida",
      "role": "Deputato regionale"
    },
    {
      "name": "Sant'Orazio Primavera",
      "role": "Deputato regionale"
    }
  ]
}
