{
  "digest": "## Nomina del Garante dei Diritti e Doveri Culturali e dibattito sul patrimonio culturale siciliano\n\nLa seduta si è aperta con l'approvazione del verbale precedente e l'annuncio della nomina dell'architetto **Alessandra De Caro** a Garante regionale per i diritti e i doveri culturali, in attuazione della legge regionale 27 luglio 2023 n. 9. L'Onorevole **Saverino**, proponente dell'interrogazione, si è detta soddisfatta per l'istituzione di questa figura, che mira a rendere la cultura accessibile a tutti e non più elitaria, frutto di un lavoro supportato all'unanimità in Parlamento. Ha invitato l'Assessore e il neo-Garante a un confronto in commissione cultura.\n\n### Gestione e Valorizzazione dei Parchi Archeologici\n\nIl dibattito si è poi concentrato sullo stato di alcuni parchi archeologici. Riguardo al **Parco Archeologico di Lilibeo a Marsala**, l'Assessore ha risposto che, sebbene ci siano stati interventi di valorizzazione come l'illuminazione della Plateia Alegia, il transito pedonale gratuito non è coerente con le finalità di tutela. Tuttavia, si sta valutando un'apertura serale gratuita tra maggio e ottobre con copertura dei costi di vigilanza. L'Onorevole **Ciminnisi** ha espresso parziale soddisfazione, sottolineando la necessità di una fruizione che vada oltre la semplice custodia e che coinvolga attivamente la cittadinanza, chiedendo maggiore sostegno per i \"piccoli parchi\".\n\nUn'altra interrogazione, presentata dall'Onorevole **La Vardera**, ha riguardato lo stato di avanzamento dei progetti finanziati dal **PNRR (Piano Nazionale di Ripresa e Resilienza)** per la tutela dell'architettura e del paesaggio rurale in Sicilia. L'Assessore ha precisato che l'ammontare delle risorse è stato rideterminato a circa **73,3 milioni di euro** e che le scadenze per la conclusione dei lavori sono state prorogate al 31 maggio 2026. Nonostante le difficoltà legate alla carenza di personale e alla documentazione incompleta dei beneficiari, 309 progetti sono attivi e 328 istanze di liquidazione sono state erogate. L'Onorevole La Vardera si è dichiarato parzialmente soddisfatto, insistendo sull'obbligo di spendere tutti i fondi del PNRR per non perdere un'occasione unica.\n\nIl tema della **Villa Deliella a Palermo**, simbolo del \"sacco di Palermo\", è stato affrontato in due interrogazioni distinte. L'Assessore ha annunciato che la Soprintendenza di Palermo ha avviato un procedimento per dichiarare l'area di interesse culturale e che un finanziamento di 1 milione di euro è previsto per l'\"Itinerario del Liberty in Sicilia\", pur non essendo direttamente riferito a Villa Deliella. Sia l'Onorevole **La Vardera** che l'Onorevole **Schillaci** hanno espresso soddisfazione per la volontà di valorizzare lo stile Liberty e per aver scongiurato la destinazione commerciale o a parcheggio dell'area, ma Schillaci ha chiesto di approvare un disegno di legge più ampio sul \"percorso Liberty\".\n\n### Controversie e Mancanze nel Sistema Culturale\n\nL'Onorevole **La Vardera** ha sollevato un'interrogazione scottante sulla gestione del **Parco Archeologico di Himera, Solunto e Iato**, focalizzandosi sul sito di **Ustica**. Ha denunciato lo stato di abbandono e la custodia inadeguata di reperti archeologici, raccontando di aver trovato reperti in un frigorifero con una finestra rotta. Nonostante l'Assessore abbia assicurato interventi di sicurezza, videosorveglianza e manutenzione, La Vardera si è detto \"assolutamente non soddisfatto\", lamentando che il parco sia chiuso al pubblico e criticando la mancanza di una strategia complessiva di valorizzazione. Ha inoltre attaccato il direttore del parco, **Domenico La Targia**, accusandolo di inefficienza e di aver concesso, per un canone irrisorio, il pascolo di vacche di una famiglia con **legami mafiosi** nell'area archeologica di Termini Imerese, un fatto di cui il parcheggio del parco stesso, confiscato alla stessa famiglia, è un paradosso. L'Assessore ha risposto che la concessione è stata sospesa in autotutela e che le verifiche sulla famiglia hanno dato esito \"nulla\" a livello giudiziario, difendendo le azioni di tutela del parco. La Vardera ha replicato con forza, chiedendo l'allontanamento del direttore La Targia.\n\nUn'ulteriore interrogazione dell'Onorevole **La Vardera** ha riguardato il ritrovamento del relitto archeologico **Marausa 2** e il mancato riconoscimento del premio al cittadino **Francesco Brascia**, insignito Cavaliere della Repubblica per la segnalazione. L'Assessore ha spiegato le complesse operazioni di recupero e musealizzazione del relitto, sottolineando che l'area era già nota archeologicamente e che il sig. Brascia non rientra nella categoria dello \"scopritore fortuito\" cui la legge prevede un premio. La Vardera si è detto parzialmente soddisfatto, ma ha chiesto un \"atto politico\" da parte dell'Assessore, invitandolo a incontrare personalmente il sig. Brascia e a riconoscergli il merito.\n\n### Morti sul Lavoro e Frana di Niscemi\n\nIn un intervento extra-ordine del giorno, l'Onorevole **Giambona** ha denunciato la **\"strage silenziosa\" dei morti sul lavoro** in Sicilia, con un aumento degli infortuni e dei decessi. Ha criticato il Presidente della Regione **Schifani** per il silenzio sul tema e l'assenza di un assessore al ramo, chiedendo interventi strutturali urgenti per contrastare il lavoro nero e garantire la sicurezza.\n\nInfine, l'Onorevole **La Vardera** è intervenuto sulla **tragedia della frana di Niscemi**, dove oltre 1000 persone sono state sfollate. Ha rivelato che l'Assessore all'Ambiente **Giusì Severino** aveva autorizzato gli Stati Uniti d'America (proprietari della base MUOS) a effettuare interventi di mitigazione del rischio erosione sul loro terreno già a settembre 2025. Ha duramente criticato il governo regionale per non aver colto questo \"campanello d'allarme\" e non aver agito preventivamente sul territorio civile, accusando l'Assessorato di inattività. Ha chiesto l'audizione degli imprenditori danneggiati in commissione.\n\nLa seduta è stata chiusa, con la prossima convocazione fissata a martedì prossimo alle ore 15 per la discussione del disegno di legge sugli enti locali.",
  "categories": [
    "Beni Culturali",
    "Patrimonio Archeologico",
    "Politiche Culturali",
    "PNRR",
    "Ambiente e Territorio",
    "Lavoro",
    "Sicurezza sul Lavoro",
    "Infrastrutture e Trasporti",
    "Legalità",
    "Enti Locali e Autonomie",
    "Sviluppo Economico"
  ],
  "people": [
    {
      "name": "Adorno",
      "role": "Onorevole"
    },
    {
      "name": "Altezza, Diego",
      "role": "Capogruppo in Consiglio Comunale di Ustica"
    },
    {
      "name": "Armao",
      "role": "Ex Assessore"
    },
    {
      "name": "Baratta, Antonino",
      "role": "Soggetto legato alla mafia (citato nel contesto)"
    },
    {
      "name": "Baratta, Elisa",
      "role": "Concessionaria di pascolo"
    },
    {
      "name": "Baratta, Pietro",
      "role": "Padre di Elisa Baratta"
    },
    {
      "name": "Basile, Ernesto",
      "role": "Architetto"
    },
    {
      "name": "Brascia, Francesco",
      "role": "Cittadino / Subacqueo"
    },
    {
      "name": "Ciminnisi, Cristina",
      "role": "Onorevole"
    },
    {
      "name": "Cordaro, Toto",
      "role": "Ex Assessore all'Ambiente"
    },
    {
      "name": "D'Amico",
      "role": "Cittadino (segnalatore del relitto Marausa 1)"
    },
    {
      "name": "De Caro, Alessandra",
      "role": "Architetto / Garante regionale per i diritti e i doveri culturali"
    },
    {
      "name": "Di Bono",
      "role": "Cittadino (segnalatore del relitto Marausa 1)"
    },
    {
      "name": "Giambona",
      "role": "Onorevole"
    },
    {
      "name": "La Targia, Domenico",
      "role": "Architetto / Direttore del Parco Archeologico di Himera, Solunto e Iato"
    },
    {
      "name": "La Vardera",
      "role": "Onorevole"
    },
    {
      "name": "Lino, Gaetano",
      "role": "Ingegnere / Ex Dirigente Soprintendenza del Mare"
    },
    {
      "name": "Musumeci",
      "role": "Ministro"
    },
    {
      "name": "Saverino",
      "role": "Onorevole"
    },
    {
      "name": "Schifani",
      "role": "Presidente della Regione"
    },
    {
      "name": "Schillaci",
      "role": "Onorevole"
    },
    {
      "name": "Severino, Giusì",
      "role": "Assessore all'Ambiente"
    },
    {
      "name": "Tusa, Sebastiano",
      "role": "Archeologo (citato per un volume)"
    },
    {
      "name": "Vitrano",
      "role": "Onorevole / Presidente della Terza Commissione Attività Produttive"
    },
    {
      "name": "Assessore ai Beni Culturali e Identità Siciliana",
      "role": "Assessore regionale"
    }
  ]
}
