{
  "digest": "## Seduta dell'Assemblea Regionale: Dibattito Acceso e Voto sull'Ordinamento degli Enti Locali\n\nLa seduta dell'Assemblea Regionale è stata caratterizzata da un **intenso dibattito procedurale e politico** sul disegno di legge riguardante gli enti locali, in un contesto di grave emergenza in Sicilia a causa del ciclone “Harry”.\n\n### Le Priorità Contestate: Emergenza vs. Riforma Enti Locali\n\nFin dall'inizio, la discussione ha evidenziato una **profonda spaccatura** tra l'urgenza di affrontare le conseguenze del disastro naturale e la necessità di deliberare sul disegno di legge. L'Onorevole **Marano** ha criticato aspramente l'ordine del giorno, definendo \"surreale\" discutere di \"enti locali e consiglieri supplenti e poltrone varie\" mentre la Sicilia riceveva un \"schiaffo\" dal governo nazionale con stanziamenti giudicati insufficienti (soli 33 milioni per regione). Ha chiesto le dimissioni del Ministro **Musumeci** e un intervento più incisivo del Presidente **Schifani** a Roma. Similmente, l'Onorevole **Gilistro** ha definito il disegno di legge \"poltronifici\" e \"non vale nulla\" in questo momento di dolore, proponendo di rinviare la discussione per concentrarsi sugli aiuti concreti alla popolazione e al settore turistico, fortemente colpito. Anche l'Onorevole **De Luca** ha espresso imbarazzo per la discussione di norme considerate \"ridicole\" di fronte all'emergenza.\n\n### Dibattito sugli Articoli Chiave e l'Assenza del Governo\n\nMolti interventi hanno sottolineato l'assenza del Presidente **Schifani** e degli assessori competenti (enti locali, famiglia e politiche sociali), ritenuta grave data la situazione. Il vicepresidente **San Martino** era presente, ma la sua assenza dal dibattito su alcune questioni è stata notata. Il disegno di legge, composto da 19 articoli frutto di aggiunte successive, è stato definito non organico. Diversi deputati, tra cui l'Onorevole **Catanzaro** e l'Onorevole **Caronia**, hanno sostenuto la necessità di **prioritizzare l'allineamento alle norme nazionali** riguardanti la **parità di genere (40% di donne nelle giunte comunali)**, contenuta nell'articolo 8, e il **terzo mandato** per i sindaci. L'Onorevole **Schillaci** ha ribadito l'importanza dell'articolo 8 come norma di \"civiltà\" e \"giustizia\", evidenziando che la Sicilia è l'unica regione a non averla recepita, e ha aggiunto l'articolo 13 (tagliando antifrode) come altra norma di buon senso da trattare con urgenza. Al contrario, l'Onorevole **De Luca** e l'Onorevole **Campo** hanno criticato duramente l'articolo 1, relativo ai commissari *ad acta* per gli enti locali, sostenendo che non risolve i problemi strutturali e riduce le qualifiche richieste, definendola una \"norma che fa pena\".\n\n### Battaglia Procedurale e Voto su Articolo 1\n\nLa discussione è degenerata in uno scontro procedurale sulla possibilità di \"prelevare\" (votare in anticipo) specifici articoli. Mentre la Presidenza, guidata dal Presidente di sessione **Di Paola**, insisteva sulla votazione sequenziale a partire dall'articolo 1, diversi gruppi chiedevano la priorità per gli articoli 8 e 14/13. Dopo un lungo dibattito, con minacce di ostruzionismo e richiesta di voto segreto sull'emendamento soppressivo dell'articolo 1 da parte dell'Onorevole **Catanzaro**, si è proceduto alla votazione. L'**emendamento 1.7 (soppressivo dell'articolo 1) è stato approvato con 33 voti favorevoli e 21 contrari**, portando alla bocciatura dell'articolo 1. Questo risultato ha ulteriormente aumentato le tensioni in aula.\n\n### Proposta di Sospensione e Ricerca di Sintesi\n\nA seguito della bocciatura dell'articolo 1, numerosi deputati, tra cui l'Onorevole **Pace**, l'Onorevole **Di Pasquale**, l'Onorevole **Assenza** e l'Onorevole **Geraci**, hanno invocato una sospensione dei lavori per ritrovare un clima di serenità e raggiungere un accordo condiviso sulle norme da approvare, specialmente quelle relative alle scadenze elettorali dell'11 febbraio. L'obiettivo era evitare uno \"spettacolo indecoroso\" e approvare le norme \"alla luce del sole\". Il Presidente di sessione **Di Paola**, riconoscendo le \"diversità di pensiero\", ha quindi **sospeso l'aula per dieci minuti** per permettere ai capigruppo di cercare un'ulteriore sintesi.",
  "categories": [
    "Enti Locali e Autonomie",
    "Procedure Parlamentari",
    "Disastri Naturali / Emergenze",
    "Bilancio e Finanze",
    "Politiche Sociali",
    "Ambiente e Territorio",
    "Legislazione Nazionale e Regionale",
    "Turismo e Cultura",
    "Giustizia e Contenzioso"
  ],
  "people": [
    {
      "name": "Abate",
      "role": "Presidente della Prima Commissione"
    },
    {
      "name": "Adorno",
      "role": "Deputato regionale"
    },
    {
      "name": "Assenza",
      "role": "Deputato regionale"
    },
    {
      "name": "Campo",
      "role": "Deputato regionale"
    },
    {
      "name": "Caronia",
      "role": "Deputata regionale"
    },
    {
      "name": "Carta",
      "role": "Presidente"
    },
    {
      "name": "Catanzaro",
      "role": "Deputato regionale del Partito Democratico"
    },
    {
      "name": "Chinnici",
      "role": "Deputato regionale"
    },
    {
      "name": "Cracolici",
      "role": "Deputato regionale"
    },
    {
      "name": "D'Agostino",
      "role": "Onorevole"
    },
    {
      "name": "De Luca",
      "role": "Deputato regionale, Sindaco, Presidente della Commissione Ambiente"
    },
    {
      "name": "Di Paola",
      "role": "Presidente di sessione"
    },
    {
      "name": "Di Pasquale",
      "role": "Deputato regionale"
    },
    {
      "name": "Ferrara",
      "role": "Deputato regionale"
    },
    {
      "name": "Galvagno",
      "role": "Presidente dell'Assemblea Regionale"
    },
    {
      "name": "Geraci",
      "role": "Deputato regionale"
    },
    {
      "name": "Giambona",
      "role": "Deputata regionale"
    },
    {
      "name": "Gilistro",
      "role": "Deputato regionale"
    },
    {
      "name": "Laccoto",
      "role": "Deputato regionale"
    },
    {
      "name": "Marano",
      "role": "Onorevole"
    },
    {
      "name": "Meloni",
      "role": "Presidente del Consiglio dei Ministri"
    },
    {
      "name": "Messina",
      "role": "Deputato regionale, ex Assessore agli Enti Locali"
    },
    {
      "name": "Miccichè",
      "role": "Deputato regionale, ex Presidente"
    },
    {
      "name": "Musumeci",
      "role": "Ministro del governo nazionale, ex Presidente della Regione"
    },
    {
      "name": "Pace",
      "role": "Deputato regionale"
    },
    {
      "name": "Pane Pinto",
      "role": "Deputato"
    },
    {
      "name": "Pellegrino",
      "role": "Deputato regionale"
    },
    {
      "name": "Safina",
      "role": "Deputato regionale"
    },
    {
      "name": "Salvini",
      "role": "Leader politico"
    },
    {
      "name": "San Martino",
      "role": "Vicepresidente del governo regionale"
    },
    {
      "name": "Schifani",
      "role": "Presidente della Regione"
    },
    {
      "name": "Schillaci",
      "role": "Deputata regionale"
    },
    {
      "name": "Spada",
      "role": "Deputato regionale"
    },
    {
      "name": "Sunseri",
      "role": "Deputato regionale"
    }
  ]
}
