{
  "digest": "La seduta dell'Assemblea Regionale Siciliana è stata dedicata alla **discussione generale della Legge di Stabilità per il triennio 2026-2028**, un momento cruciale per definire le politiche economiche e sociali della Regione. Il dibattito ha evidenziato forti critiche da parte dell'opposizione e una replica da parte del governo, con l'annuncio di importanti modifiche alla proposta iniziale.\n\n## Critiche dell'Opposizione: Una Finanziaria Iniqua e Superficiale\n\nI deputati dell'opposizione hanno espresso profonda insoddisfazione per la manovra finanziaria, definendola **inequa** e orientata alla ricerca del **consenso** anziché alle reali esigenze dei cittadini. Diversi punti di forte critica sono emersi:\n\n-   **Malgoverno e fuga dei giovani**: L'Onorevole Giristro e l'Onorevole Marano hanno usato la serie TV \"Sicilia Express\" come metafora per descrivere un malgoverno che spinge i giovani siciliani a emigrare al Nord in cerca di opportunità, lamentando l'inefficacia delle misure sul **caro voli** (con biglietti fino a 700-800€) e il \"click day\" per gli sconti, considerati \"annunci spot\" senza soluzioni strutturali.\n-   **Emergenze irrisolte**: Sono state denunciate gravi carenze nella **sanità** (mancanza di pannolini al Policlinico, sacche di sangue a Siracusa, liste d'attesa fuori controllo e carenza di personale), l'**emergenza idrica** (siccità e criticità delle dighe regionali) e l'aumento dell'**insicurezza** (stupri, rapine, furti) legata alla povertà, che il governo affronterebbe con misure securitarie anziché con politiche sociali. È stata sottolineata anche un'**emergenza sociale, psicologica e scolastica** tra i giovani, con un emendamento per la prevenzione bocciato.\n-   **Processo legislativo contestato**: L'Onorevole Venezia, Cracolici e Catanzaro hanno criticato l'iter di approvazione della legge, partita con 28 articoli dalla giunta e arrivata a 134 in commissione, denotando \"improvvisazione\" e un ruolo ridotto del Parlamento. Si è ipotizzato che l'aumento degli articoli fosse dovuto a \"pacchetti\" di norme garantiti ai deputati di maggioranza per assicurare il voto dopo la mozione di sfiducia.\n-   **Assenza del Presidente della Regione**: Numerosi deputati hanno lamentato la mancata partecipazione del Presidente Schifani al dibattito su un atto così importante, accusandolo di \"mortificare il Parlamento siciliano\" e di disprezzare le \"centinaia di proposte\" fatte dall'opposizione su temi cruciali (diritto allo studio, piccole imprese, aree interne).\n\n## La Replica del Governo: Impegno e Misure Correttive\n\nL'Assessore D'Agnino ha difeso la manovra come \"coraggiosa\" e con \"misure di grande valore economico\", respingendo l'idea che una legge più snella sia necessariamente migliore. Ha sottolineato che i 28 articoli iniziali coprono la maggior parte del valore economico (circa 1,05 miliardi di euro su 1,3 miliardi totali) e ha spiegato l'aumento degli articoli con l'inclusione di norme \"ordinamentali\", molte delle quali proposte dall'opposizione. Ha dichiarato la disponibilità del governo a recepire i rilievi, annunciando importanti modifiche:\n\n-   **Fondo Autonomie Locali**: Aumento di 15 milioni di euro (da 350 a 365 milioni) e stralcio di ulteriori 15 milioni di riserve, riducendole a meno del 10% del fondo.\n-   **Precariato**: 41 milioni di euro per i forestali, 10 milioni per aumentare le ore degli ex-precari degli enti locali, e un aumento a 24 ore per tutti i lavoratori PIP con un ulteriore stanziamento di 9 milioni di euro.\n-   **Altri fondi**: Stralcio del \"Fondo Piccole Opere\" (50 milioni) che confluirà nei fondi globali per una maggiore disponibilità del Parlamento. Estensione a tutte le province del fondo per le imprese danneggiate da lavori stradali (con un aumento di 1 milione di euro).\n-   **Bollo auto**: Soppressione del comma 3 contestato sull'esenzione del bollo auto per evitare \"equivoci\", pur mantenendo l'intento di attirare nuovi residenti.\n\nL'Assessore ha inoltre condannato l'uso di linguaggio offensivo (\"delinquenti politici\") in aula, ribadendo la volontà del governo di rispondere con i fatti e di lavorare con correttezza dialettica. La seduta è stata aggiornata, con la votazione degli articoli che inizierà il giorno seguente, mirando a rispettare la scadenza del 20 dicembre.",
  "categories": [
    "Bilancio e Finanze",
    "Politiche Sociali",
    "Lavoro",
    "Sviluppo Economico",
    "Istruzione e Formazione",
    "Sanità",
    "Infrastrutture e Trasporti",
    "Ambiente e Territorio",
    "Procedure Parlamentari",
    "Anti-Mafia",
    "Politiche Giovanili",
    "Enti Locali e Autonomie"
  ],
  "people": [
    {
      "name": "Burtone",
      "role": "Deputato regionale"
    },
    {
      "name": "Catanzaro",
      "role": "Deputato regionale"
    },
    {
      "name": "Cracolici",
      "role": "Deputato regionale"
    },
    {
      "name": "Crocetta",
      "role": "Ex Presidente della Regione Siciliana"
    },
    {
      "name": "D'Agnino",
      "role": "Assessore all'Economia"
    },
    {
      "name": "Daidone",
      "role": "Presidente della Commissione Bilancio dell'Assemblea Regionale Siciliana"
    },
    {
      "name": "De Leo",
      "role": "Deputato regionale"
    },
    {
      "name": "Di Pasquale",
      "role": "Deputato regionale"
    },
    {
      "name": "Ficarra",
      "role": "Attore e Regista"
    },
    {
      "name": "Galvagno",
      "role": "Presidente dell'Assemblea Regionale Siciliana"
    },
    {
      "name": "Gava",
      "role": "Politico, co-autore della legge 55 del 1990"
    },
    {
      "name": "Giristro",
      "role": "Deputato regionale"
    },
    {
      "name": "Lavardera",
      "role": "Deputato regionale"
    },
    {
      "name": "Marano",
      "role": "Deputata regionale"
    },
    {
      "name": "Musumeci",
      "role": "Ex Presidente della Regione Siciliana"
    },
    {
      "name": "Picone",
      "role": "Attore e Regista"
    },
    {
      "name": "Piola Torre",
      "role": "Politico, co-autore della legge antimafia del 1982"
    },
    {
      "name": "Rognoni",
      "role": "Politico, co-autore della legge antimafia del 1982"
    },
    {
      "name": "Savarino",
      "role": "Deputata regionale"
    },
    {
      "name": "Schifani",
      "role": "Presidente della Regione Siciliana"
    },
    {
      "name": "Vassalli",
      "role": "Politico, co-autore della legge 55 del 1990"
    },
    {
      "name": "Venezia",
      "role": "Deputato regionale"
    }
  ]
}
