{
  "digest": "## Sintesi della Seduta dell'Assemblea Regionale del 3 Febbraio 2026\n\nLa seduta si è concentrata su urgenti questioni economiche, lavorative e territoriali della Sicilia, con l'Assessore alle Attività Produttive che ha risposto a numerose interrogazioni.\n\n### **Sviluppo Economico e Occupazione**\n*   **STMicroelectronics (Catania)**: Discussa la crisi aziendale e la cassa integrazione per 2500 lavoratori. La Regione, con il MIMIT, ha avviato investimenti strategici per 5 miliardi di euro (2 miliardi pubblici) per un polo europeo di semiconduttori a Catania, prevedendo 296 nuovi posti qualificati. Persistono preoccupazioni sull'approvvigionamento idrico.\n*   **Polo Petrochimico di Priolo**: La dichiarazione di illegittimità del \"Decreto Priolo\" da parte della Corte Costituzionale minaccia 10.000 posti di lavoro. La Regione è impegnata con il MIMIT per trovare soluzioni.\n*   **Eni Versalis (Priolo e Ragusa)**: Un protocollo d'intesa per la riconversione green (oltre 900 milioni di euro) è stato ulteriormente rafforzato da un accordo ENI-Kuwait Italia per una nuova bioraffineria a Priolo, con impatti positivi su occupazione e investimenti.\n*   **Sostegno alle Imprese**: Prorogate al 4 marzo 2025 le domande per contributi IRFIS a fondo perduto (fino a 15.000 euro) per ridurre gli interessi sui mutui delle PMI. Lanciati bandi (\"Sicilia Efficiente\" e \"STEP\") con un totale di 335 milioni di euro per efficienza energetica e tecnologie pulite, ma con preoccupazioni sui requisiti minimi di \"STEP\" che potrebbero escludere le piccole imprese.\n*   **Nuovi Insediamenti Imprenditoriali**: La Regione promuove nuove startup innovative, in particolare quelle di giovani e donne, con attenzione a standard energetici elevati e sostenibilità.\n\n### **Emergenze Territoriali e Sicurezza**\n*   **Terme di Sciacca e Acireale**: Dopo un bando deserto, un nuovo avviso più attrattivo è stato ripubblicato per Sciacca. Ad Acireale, si lavora alla ricerca di nuove fonti termali e alla gestione del patrimonio immobiliare, tra critiche sui ritardi.\n*   **Maltempo e Dissesto Idrogeologico**: Le recenti calamità hanno causato la frana di Niscemi (1500 sfollati) e gravi danni all'agricoltura (75% di agrumeti distrutti). Richiesta un'azione rapida, proponendo un piano straordinario di forestazione (5 milioni di alberi/anno per 5 anni) per la prevenzione.\n*   **Edilizia Scolastica**: Denunciato lo stato critico delle scuole siciliane (strutture fatiscenti, freddo, crolli). Chiesto un esposto alla Procura e un'audizione urgente della V Commissione per affrontare la sicurezza degli edifici.\n\n### **Vertenze Lavorative e Altro**\n*   **TFR ex-Fiera del Mediterraneo (Palermo)**: La Regione cerca soluzioni per il mancato pagamento del TFR agli ex dipendenti dal 2011, con un emendamento da riproporre.\n*   **Blutec (Termini Imerese)**: Attesi chiarimenti e un'indagine dell'Assessorato su cambio di assetto societario e piano industriale.\n*   **Almaviva**: Impegno per l'integrazione di 400 lavoratori in progetti di digitalizzazione sanitaria regionale.\n\nLa seduta si è conclusa con l'impegno a proseguire i lavori su queste tematiche urgenti e l'auspicio di risposte più rapide e concrete.",
  "categories": [
    "Sviluppo Economico",
    "Lavoro",
    "Industria",
    "Ambiente e Territorio",
    "Istruzione e Formazione",
    "Infrastrutture e Trasporti",
    "Energie Rinnovabili",
    "Commercio",
    "Turismo e Cultura",
    "Bilancio e Finanze",
    "Giustizia e Contenzioso",
    "Agricoltura",
    "Protezione Civile",
    "Enti Locali e Autonomie",
    "Procedure Parlamentari",
    "Politiche Sociali"
  ],
  "people": [
    {
      "name": "Angelo Raciti",
      "role": "Professore"
    },
    {
      "name": "Bica",
      "role": "Onorevole"
    },
    {
      "name": "Burtone",
      "role": "Onorevole"
    },
    {
      "name": "Carta",
      "role": "Onorevole"
    },
    {
      "name": "Chinnici",
      "role": "Onorevole"
    },
    {
      "name": "D'Orno",
      "role": "Onorevole"
    },
    {
      "name": "Eredi di Calefati di Canalotti Guido",
      "role": "Creditore"
    },
    {
      "name": "Ferrara",
      "role": "Onorevole e Presidente di Commissione"
    },
    {
      "name": "Francesco Tanasi",
      "role": "Giurista e Segretario Nazionale del Codacons"
    },
    {
      "name": "Giancarlo Lobello",
      "role": "Avvocato"
    },
    {
      "name": "Giambona",
      "role": "Onorevole"
    },
    {
      "name": "Nicolosi",
      "role": "Presidente della Regione (Rino Nicolosi, riferimento storico)"
    },
    {
      "name": "Saverino",
      "role": "Onorevole"
    },
    {
      "name": "Schifani",
      "role": "Presidente della Regione"
    },
    {
      "name": "Schillaci",
      "role": "Onorevole"
    },
    {
      "name": "Spada",
      "role": "Onorevole"
    },
    {
      "name": "Tamaio",
      "role": "Assessore regionale alle Attività Produttive"
    },
    {
      "name": "Urso",
      "role": "Ministro delle Imprese e del Made in Italy"
    },
    {
      "name": "Vardera",
      "role": "Onorevole"
    },
    {
      "name": "Venezia",
      "role": "Onorevole"
    },
    {
      "name": "Vitrano",
      "role": "Onorevole e Presidente della Commissione Attività Produttive"
    }
  ]
}
