{"digest":"## Riassunto della Seduta dell'Assemblea Regionale: Dibattito sulla Finanziaria e Votazioni di Bilancio\n\nLa seduta dell'Assemblea Regionale si è focalizzata sulle **tabelle di bilancio** e sulla votazione di numerosi **emendamenti** e **capitoli di spesa**, in un clima di stanchezza e dibattito acceso, protrattosi fino a tarda notte. L'obiettivo era concludere l'iter della legge finanziaria.\n\n### Modifiche e Riassegnazioni di Fondi\n\nL'Assessore Ricò ha illustrato una proposta di **decremento di 1.7 milioni di euro** dal capitolo 270014, destinando tale somma alle **urgenze causate da calamità naturali**, una necessità purtroppo ricorrente per la Regione Siciliana. I rimanenti 10 milioni di euro del capitolo saranno destinati agli enti locali tramite un avviso pubblico per fronteggiare le loro esigenze. L'onorevole Varrica ha espresso apprezzamento per la trasparenza e l'equo accesso a questi fondi.\n\nL'onorevole Sunseri (Movimento 5 Stelle) ha criticato aspramente l'incremento di spesa introdotto dagli emendamenti della maggioranza, definendolo \"esponenziale\" e volto a finanziare capitoli che \"sfuggono all'attività dell'Assemblea\". Ha evidenziato in particolare:\n\n*   Un aumento di **9 milioni di euro** per l'Assessore D'Amaio, destinati all'organizzazione di eventi, pubblicità e promozione dei prodotti siciliani, criticando la scarsa tracciabilità sull'utilizzo di queste risorse.\n*   Un incremento complessivo di oltre **4 milioni di euro** per il settore del turismo, includendo spese per il movimento turistico, trasferimenti a istituzioni sociali e amministrazioni locali.\n*   Un taglio di **1 milione di euro** dal capitolo 19, 13 e 45, che riguarda contributi per iniziative sociali, economiche e culturali degli enti locali. Questa mossa è stata interpretata come un vantaggio per partiti specifici come Fratelli d'Italia e Forza Italia, a discapito della Democrazia Cristiana.\n*   Un aumento di **3.5 milioni di euro** per il fondo dell'Assessore all'Ambiente e Territorio, focalizzato sulla rigenerazione di aree e polmoni urbani.\n*   Il rifinanziamento di **500.000 euro** per la Società Interporti Siciliani (SIS) e un aumento di **700.000 euro** per la SAS.\n\nL'onorevole Sunseri e l'onorevole Lavardera hanno sottolineato che queste \"variazioni tabellari\" sono state presentate all'ultimo minuto, qualificando la manovra come \"negativa\" e criticando la discrezionalità degli assessorati nella gestione delle risorse, che, a loro avviso, potrebbe favorire enti o associazioni vicine a specifici partiti o deputati, riducendo il controllo parlamentare.\n\n### Mancanza di Equità Sociale e Questioni sul Personale\n\nL'onorevole Giambona (Partito Democratico) ha espresso **perplessità sulla manovra finanziaria**, lamentando la scarsa attenzione ai \"temi di equità sociale\" e alle famiglie bisognose. Ha citato l'iniziativa del Partito Democratico per un **contributo alle famiglie siciliane per l'integrazione dell'affitto**, in risposta ai tagli del governo nazionale, ma ha ribadito che le tabelle avrebbero potuto fare di più in questa direzione. Ha criticato l'assenza del Presidente Schifani durante la fase finale della finanziaria, ritenendola \"emblematica\" della mancanza di un dibattito più approfondito.\n\nÈ emersa una discussione anche sui **contrattualizzati dei comuni**. L'onorevole Gracolici ha chiesto chiarimenti su un presunto impegno per ulteriori 5 milioni di euro a loro favore. L'Assessore D'Annino ha spiegato che si tratta di una spesa pluriennale e che non ci sono disponibilità immediate per il 2027, ma ha annunciato 10 milioni aggiuntivi per gli \"extracosti dei rifiuti\" nei comuni, raddoppiando l'importo previsto. Questa comparazione è stata definita di \"cattivo gusto\" dall'onorevole Gracolici, che ha accusato il governo di cambiare opinione e di assumersi la responsabilità di non aumentare le ore di lavoro per i contrattualizzati.\n\n### Dibattito sull'Articolo 93: Associazioni Amatoriali\n\nUn punto di particolare tensione ha riguardato l'**articolo 93**, che disciplina i contributi alle associazioni. L'onorevole Lavardera ha sollevato dubbi su possibili \"ambiguità\" e il rischio di \"favoritismo\" verso associazioni non professionali o realtà teatrali vicine a deputati. Ha evidenziato come un tentativo di soppressione dell'articolo (117.5) non sia passato per mancanza di unanimità, con l'opposizione dell'onorevole Abate.\n\nL'onorevole Auteri ha fornito un chiarimento, spiegando che l'articolo 93, proposto dall'onorevole Giuffrida, è specificamente dedicato alle **compagnie amatoriali** iscritte alla FITA e con codice ATECO specifico per attività amatoriali, escludendo conflitti di interesse con attività professionali. Ha ribadito che l'articolo è \"scritto bene\" e non presenta ambiguità.\n\n### Esiti delle Votazioni Chiave\n\nDopo una serie di votazioni su numerosi capitoli di bilancio, spesso con richieste di voto segreto o palese da parte dell'opposizione (in particolare dall'onorevole De Luca), che hanno rallentato i lavori e generato dibattito sulle procedure, l'Assemblea ha approvato:\n\n*   L'emendamento tab GOV 1 (proposto dall'Assessore Varrica).\n*   Numerosi capitoli di spesa, tra cui il 14 336 (agricoltura) con 34 favorevoli e 17 contrari, il 34 25 con 33 favorevoli e 17 contrari, il 47 3326 con 27 favorevoli e 22 contrari, e il 270014 (come emendato).\n*   Il capitolo 413 428, destinato al **contributo per l'acquisto di parrucche per soggetti fragili affetti da tumore**.\n*   Gli articoli 132 (29 favorevoli, 23 contrari), 133 e 134 della legge.\n*   Diversi articoli 117 (correzioni tecniche e modifiche), ad eccezione del 117.5 e 117.6 (soppressione e modifica dell'articolo 93) che non hanno raggiunto l'unanimità richiesta.\n\nAl termine della discussione, la **legge finanziaria è stata approvata** con votazione finale. La seduta è stata poi sospesa per consentire alla Giunta di governo di approvare e presentare la nota di variazione al bilancio di previsione, in preparazione per il voto finale sulla legge di bilancio numero 1029.\n\nLa sessione si è conclusa con l'approvazione della legge finanziaria, ma ha evidenziato profonde divergenze tra maggioranza e opposizione riguardo la trasparenza, la gestione dei fondi e l'attenzione alle politiche sociali.","categories":["Bilancio e Finanze","Enti Locali e Autonomie","Protezione Civile","Turismo e Cultura","Sviluppo Economico","Ambiente e Territorio","Agricoltura e Agroalimentare","Politiche Sociali","Procedure Parlamentari"],"people":[{"name":"Abate","role":"Consigliere regionale / Deputato"},{"name":"Antonio De Luca","role":"Consigliere regionale / Deputato"},{"name":"Auteri","role":"Consigliere regionale / Deputato"},{"name":"Michele Catanzaro","role":"Capogruppo del Partito Democratico"},{"name":"Ciminnisi","role":"Consigliere regionale / Deputato"},{"name":"D'Amaio","role":"Assessore regionale (con delega per attività produttive, eventi, pubblicità)"},{"name":"D'Annino","role":"Assessore regionale (con delega non specificata, coinvolto in questioni finanziarie e rifiuti)"},{"name":"De Leo","role":"Consigliere regionale / Deputato"},{"name":"Gallo","role":"Consigliere regionale / Deputato"},{"name":"Giambona","role":"Consigliere regionale / Deputato (Partito Democratico)"},{"name":"Giuffrida","role":"Consigliere regionale / Deputato"},{"name":"Gracolici","role":"Consigliere regionale / Deputato"},{"name":"La Rocca","role":"Consigliere regionale / Deputato"},{"name":"Lavardera","role":"Consigliere regionale / Deputato"},{"name":"Meloni","role":"Presidente del Governo nazionale"},{"name":"Pard","role":"Consigliere regionale / Deputato"},{"name":"Ricò","role":"Assessore regionale (con delega non specificata, coinvolto in questioni di bilancio e urgenze)"},{"name":"Ruvuolo","role":"Consigliere regionale / Deputato"},{"name":"Schifani","role":"Presidente della Regione"},{"name":"Schillci","role":"Consigliere regionale / Deputato"},{"name":"Sunseri","role":"Consigliere regionale / Deputato (Movimento 5 Stelle)"},{"name":"Varrica","role":"Consigliere regionale / Deputato"}]}
