{
  "digest": "## Resoconto della Seduta dell'Assemblea Regionale: Focus su Dipendenze e Beni Confiscati\n\nLa seduta dell'Assemblea Regionale si è concentrata sull'esame e l'approvazione di diversi articoli di legge, focalizzandosi su temi non strettamente ordinamentali o microsettoriali. I lavori sono stati caratterizzati da numerose ritiri di emendamenti, accelerando il processo decisionale su molti punti.\n\n### Approvazione di Articoli e Emendamenti Tecnici\nNumerosi articoli sono stati approvati in rapida successione, spesso dopo il ritiro di tutti gli emendamenti soppressivi. Tra questi, gli **articoli 27, 32, 38, 41, 46, 48, 49 e 73** sono stati approvati nel loro testo originale o con modifiche minori, in quanto gli emendamenti proposti sono stati ritirati dai rispettivi presentatori (come gli Onorevoli De Luca, La Vardera, Catanzaro, Di Paola, Sunseri, Venezia, Burtone).\n\nL'**articolo 39** ha visto l'approvazione dell'emendamento governativo 39.21, illustrato dall'Assessore San Martino, che ha corretto un'erronea copertura economica per il 2028, riportando lo stanziamento alla sua annualità corretta senza modifiche sostanziali. Anche l'**articolo 79** è stato approvato dopo il ritiro di diversi emendamenti soppressivi e l'approvazione dell'emendamento 79.40 del governo, con parere favorevole della commissione.\n\n### Il Dibattito sulle Dipendenze e il Fondo Crack\nUn punto significativo della discussione ha riguardato l'**articolo 81**, che ha acceso un dibattito sulle dipendenze. L'emendamento 81.9, presentato dall'Onorevole **Gilistro**, ha proposto di inserire campagne pubblicitarie e investimenti per contrastare la **dipendenza da smartphone e dispositivi digitali**, evidenziando gli effetti devastanti simili a quelli delle sostanze stupefacenti. L'Onorevole **De Luca** ha supportato la proposta, sottolineando l'ampio impatto sociale delle nuove forme di dipendenza sulle giovani generazioni e la necessità di un approccio innovativo su tutto il territorio regionale.\n\nL'Onorevole **Spada** ha chiarito la **natura originaria della norma**, definendola un'appendice della legge sul *crack* precedentemente approvata. Ha spiegato che l'obiettivo era fornire sostegno economico alle **associazioni del terzo settore** (citando esempi come Casa di Giulio e Amici di San Patrignano) che operano nel contrasto alle tossicodipendenze, con una proposta iniziale di 100.000 euro, estendibile a 300.000. L'Onorevole **Schillaci** (emendamento 81.13-81.15) ha ribadito l'importanza della legge sul crack, in particolare per le città metropolitane, e ha insistito sulla necessità di garantire che i fondi vadano ad associazioni *adeguate*, condividendo l'idea di aumentare i fondi. Entrambi gli emendamenti (81.9 e 81.13-81.15) sono stati approvati con parere favorevole di governo e commissione.\n\nNell'ambito dell'**articolo 80**, si è verificato un dibattito sull'ammontare dei fondi. Dopo il ritiro degli emendamenti soppressivi, è stato discusso l'emendamento 80.6 dell'Onorevole **Lombardo** e altri. È emerso un errore tecnico dalla commissione riguardo una somma iniziale di 1 milione invece dei 5 milioni previsti. Nonostante un emendamento governativo (80.18) proponesse 4 milioni, l'assessore ha confermato la necessità di 5 milioni, e l'emendamento 80.6 (che implicava i 5 milioni) è stato approvato.\n\n### La Riqualificazione dei Beni Confiscati\nL'**articolo 83** ha generato discussione riguardo la gestione dei beni confiscati. L'emendamento 83.18, presentato dall'Onorevole **Cracolici**, ha proposto che anche i **consorzi di comuni** (oltre ai singoli comuni) possano presentare proposte per la riqualificazione dei beni confiscati, se a loro affidati. Questo emendamento, che è stato approvato con parere favorevole di governo e commissione, ha **sostituito interamente l'articolo 83**, causando la decadenza di tutti gli altri emendamenti ad esso correlati.\n\nL'Onorevole **Ciminisi** ha sollevato preoccupazioni sulla **chiarezza della formulazione** relativa agli "
  ,"categories": [
    "Procedure Parlamentari",
    "Politiche Sociali",
    "Dipendenze",
    "Salute e Benessere",
    "Beni Confiscati",
    "Enti Locali e Autonomie",
    "Bilancio e Finanze",
    "Terzo Settore"
  ],
  "people": [
    {
      "name": "Burtone",
      "role": "Deputato regionale"
    },
    {
      "name": "Catanzaro",
      "role": "Deputato regionale"
    },
    {
      "name": "Ciminisi",
      "role": "Deputato regionale"
    },
    {
      "name": "Cracolici",
      "role": "Deputato regionale"
    },
    {
      "name": "Daidone",
      "role": "Presidente"
    },
    {
      "name": "De Luca",
      "role": "Deputato regionale"
    },
    {
      "name": "De Luca Antonio",
      "role": "Deputato regionale"
    },
    {
      "name": "Di Paola",
      "role": "Deputato regionale"
    },
    {
      "name": "Giambona",
      "role": "Deputato regionale"
    },
    {
      "name": "Gilistro",
      "role": "Deputato regionale"
    },
    {
      "name": "Giuseppe Geremia",
      "role": "Deputato regionale"
    },
    {
      "name": "La Vardera",
      "role": "Deputato regionale"
    },
    {
      "name": "Lombardo",
      "role": "Deputato regionale"
    },
    {
      "name": "San Martino",
      "role": "Assessore regionale"
    },
    {
      "name": "Schillaci",
      "role": "Deputato regionale"
    },
    {
      "name": "Spada",
      "role": "Deputato regionale"
    },
    {
      "name": "Sunseri",
      "role": "Deputato regionale"
    },
    {
      "name": "Turano",
      "role": "Assessore regionale"
    },
    {
      "name": "Venezia",
      "role": "Deputato regionale"
    }
  ]
}
