{
  "digest": "## Resoconto della Seduta dell'Assemblea Regionale\n\nQuesta seduta dell'Assemblea Regionale si è focalizzata sull'approvazione di numerosi articoli e relativi emendamenti di un provvedimento legislativo, con l'obiettivo di avanzare rapidamente evitando discussioni su temi prettamente ordinamentali o micro-settoriali. La maggior parte degli articoli è stata votata velocemente, spesso con il ritiro degli emendamenti proposti.\n\n### Articoli Approvati Rapidamente\n\nGli **articoli 27, 32, 38, 41, 46, 48, 49, 73, 79 e 82** sono stati approvati in successione. Per molti di questi, gli emendamenti soppressivi e altri tipi di modifiche sono stati ritirati. L'**articolo 32** riguardava il Fondo Unico. L'**articolo 39** è stato approvato con l'emendamento 39.21 presentato dal Governo e illustrato dall'Assessore San Martino, che ha corretto un errore tecnico relativo alla copertura economica per il 2028 senza alterare lo stanziamento complessivo.\n\n### Dibattito sugli Stanziamenti Finanziari (Articolo 80)\n\nUna discussione più accesa ha riguardato l'**articolo 80** e l'emendamento 80.6, proposto dall'onorevole Lombardo e altri. Il punto centrale era la corretta entità di uno stanziamento economico: l'onorevole De Done ha chiarito un precedente errore tecnico in commissione, che aveva ridotto una somma da 5 a 1 milione di euro. In seguito, l'Assessore ha confermato la necessità di 5 milioni, portando all'approvazione dell'emendamento 80.6 con tale cifra.\n\n### Contrasto alle Nuove Dipendenze (Articolo 81)\n\nL'**articolo 81** ha stimolato un dibattito significativo sul tema delle dipendenze. L'emendamento 81.9 dell'onorevole Gilistro, poi approvato, ha introdotto la problematica della **dipendenza da smartphone e dispositivi digitali**, evidenziandone gli effetti negativi e la necessità di investire in campagne di prevenzione e sensibilizzazione. L'onorevole De Luca ha rimarcato l'ampio impatto sociale delle nuove forme di dipendenza, che vanno oltre l'alcol e le droghe tradizionali, sollecitando un approccio innovativo su tutto il territorio regionale. L'onorevole Spada ha specificato che la norma rappresenta un'estensione della preesistente \"legge sul crack\", mirata a fornire supporto economico alle associazioni del terzo settore (come la \"Casa di Giulio\" e gli \"Amici di San Patrignano\") impegnate nel contrasto alle tossicodipendenze, con l'intento di incrementare i fondi stanziati. L'emendamento 81.13/81.15 dell'onorevole Schillaci, anch'esso approvato, ha introdotto meccanismi per garantire che i fondi siano destinati ad associazioni adeguate e qualificate. L'articolo 81, con le modifiche apportate, è stato infine approvato.\n\n### Riqualificazione dei Beni Confiscati e Controversia Procedurale (Articolo 83)\n\nL'**articolo 83** è stato approvato con l'emendamento 83.18 dell'onorevole Cracolici. Questa modifica ha esteso la possibilità di presentare proposte per la **riqualificazione dei beni confiscati** non solo ai singoli comuni, ma anche ai consorzi di comuni, riconoscendo il loro ruolo nella gestione di tali beni. Essendo un emendamento interamente sostitutivo dell'articolo, ha comportato la decadenza di tutti gli altri emendamenti precedentemente presentati per lo stesso articolo. Questa procedura ha generato una **discussione con l'onorevole Ciminnisi**, la quale ha richiesto chiarimenti sulla decadenza del suo emendamento e sulla chiarezza del linguaggio normativo riguardante gli \"interventi di investimento per progetti di riqualificazione\" e i 5 milioni di euro stanziati per il 2026. Nonostante le sue preoccupazioni sulla potenziale incertezza applicativa, la presidenza ha confermato la decadenza degli emendamenti successivi all'approvazione del testo sostitutivo.\n\nLa seduta è stata sospesa prima di procedere con l'articolo 84, su richiesta di alcuni deputati, per ulteriori confronti. La sessione ha evidenziato l'impegno dell'Assemblea nel progredire con l'iter legislativo, pur affrontando momenti di dibattito su questioni finanziarie e sociali importanti e occasionali tensioni procedurali.\n",
  "categories": [
    "Procedure Parlamentari",
    "Bilancio e Finanze",
    "Politiche Sociali",
    "Sicurezza e Legalità",
    "Enti Locali e Autonomie"
  ],
  "people": [
    {
      "name": "Burtone",
      "role": "Consigliere regionale"
    },
    {
      "name": "Catanzaro",
      "role": "Consigliere regionale"
    },
    {
      "name": "Ciminnisi",
      "role": "Consigliere regionale"
    },
    {
      "name": "Cracolici",
      "role": "Consigliere regionale"
    },
    {
      "name": "Daidone",
      "role": "Presidente della Seduta"
    },
    {
      "name": "De Done",
      "role": "Consigliere regionale"
    },
    {
      "name": "De Luca Antonio",
      "role": "Consigliere regionale"
    },
    {
      "name": "Di Paola",
      "role": "Consigliere regionale"
    },
    {
      "name": "Giambona",
      "role": "Consigliere regionale"
    },
    {
      "name": "Gilistro",
      "role": "Consigliere regionale"
    },
    {
      "name": "La Vardera",
      "role": "Consigliere regionale"
    },
    {
      "name": "Lombardo Giuseppe Geremia",
      "role": "Consigliere regionale"
    },
    {
      "name": "San Martino",
      "role": "Assessore regionale"
    },
    {
      "name": "Schillaci",
      "role": "Consigliere regionale"
    },
    {
      "name": "Spada",
      "role": "Consigliere regionale"
    },
    {
      "name": "Sunseri",
      "role": "Consigliere regionale"
    },
    {
      "name": "Turano",
      "role": "Assessore regionale"
    },
    {
      "name": "Venezia",
      "role": "Consigliere regionale"
    }
  ]
}
