{
  "digest": "## Resoconto della Seduta dell'Assemblea Regionale: Focus su Enti Locali e Parità di Genere\n\nLa seduta odierna dell'Assemblea Regionale, iniziata con le comunicazioni relative a congedi e missioni di alcuni onorevoli (Albano, Bone, Burtone, Scuvera, Intrava) e la nomina di nuovi componenti in diverse commissioni legislative (On. Santo Orazio Primavera alla terza, On. Giovanni Di Mauro alla quarta e sesta, On. Ludovico Balsamo alla prima), si è concentrata principalmente sulla discussione e votazione di diversi articoli di un disegno di legge in materia di enti locali e autonomie. Un punto iniziale ha riguardato l'integrazione del programma dei lavori, che prevede la votazione entro il 28 febbraio 2026 di un disegno di legge governativo sul fondo anticipazione liquidità.\n\n### Dibattiti e Decisioni Chiave sugli Enti Locali:\n\n*   **Permessi per Amministratori (Art. 2):** L'On. Marchetta ha espresso voto favorevole sulla promozione della parità di genere e l'estensione del terzo mandato per i sindaci. Un emendamento (2.12, On. Assenza) che mirava ad ampliare la possibilità di usufruire di permessi per consiglieri e assessori comunali, estendendoli anche a liberi consorzi e comuni con diversa popolazione, è stato ritirato dopo un dibattito acceso sulle sue implicazioni e possibili incongruenze. Si è discusso ampiamente sull'onere finanziario di tali permessi, che ricadrebbe sui bilanci comunali. Un emendamento (2.10R, On. Safina) per autorizzare i comuni ad adottare una delibera di consiglio per prevedere gli aumenti dei permessi, in base alle risorse disponibili, è stato approvato. L'Articolo 2 è stato infine approvato come emendato.\n\n*   **Compensi per Sindaci (Art. 3):** L'emendamento 3.5 (On. Lombardo e Di Mauro) mirava ad assicurare una maggiore dignità economica ai sindaci dei comuni fino a 3.000 abitanti, aumentando i compensi. Dopo un dibattito sull'estensione del beneficio a tutti i sindaci e le implicazioni sui bilanci comunali, l'On. Lombardo ha ritirato l'emendamento per via di distinte interpretazioni. Tuttavia, con l'applicazione dell'articolo 117 del regolamento, su proposta dell'On. Di Mauro e accettazione quasi unanime, si è votato un emendamento sostitutivo che ha elevato il limite a 5.000 abitanti e ha specificato che l'incremento è fino all'importo massimo previsto per il rispettivo sindaco, nel rispetto dell'autonomia finanziaria e degli equilibri di bilancio dell'ente. Questo è stato approvato, e con esso, l'intero Articolo 3.\n\n*   **Soppressione di Articoli (Artt. 4, 5, 6):** L'Art. 4, che prevedeva la soppressione dell'articolo relativo ai vicepresidenti nelle città metropolitane, è stato soppresso con 28 voti favorevoli e 24 contrari (voto segreto). Anche l'Art. 5 è stato soppresso con 30 voti favorevoli e 22 contrari (voto segreto). L'Art. 6, riguardante la fascia del presidente del consiglio comunale, è stato bocciato (quindi soppresso) con un voto per alzata e seduta, tra le critiche dell'opposizione sull'inopportunità di discutere tali temi in un contesto di emergenze regionali.\n\n*   **Consigliere Supplente (Art. 7):** L'Articolo 7, riguardante la figura del consigliere supplente, è stato accantonato dopo lunghe discussioni e una richiesta di rinvio da parte dell'On. Assenza, sostenuta da altri onorevoli, per consentire un esame più sereno data la complessità e delicatezza della norma.\n\n*   **Parità di Genere nelle Giunte Comunali (Art. 8):** Questo articolo, che recepisce la norma nazionale sulla presenza del 40% di donne nelle giunte dei comuni con popolazione superiore a 3.000 abitanti, è stato al centro di un intenso dibattito. Numerosi onorevoli (Caronia, Catanzaro, De Luca, Figuccia, Lavardera, Schillaci, Pace) hanno espresso forte sostegno per la sua immediata approvazione, sottolineando l'importanza morale e di dignità per la Sicilia. L'emendamento 8.7, che recepisce la norma nazionale, è stato approvato, portando all'approvazione dell'intero Articolo 8. È stato tuttavia evidenziato dall'On. Sunseri che la norma non troverà applicazione in più della metà dei comuni siciliani, quelli sotto i 3.000 abitanti.\n\n*   **Trasferimenti ai Comuni (Art. 9):** L'Art. 9, relativo ai trasferimenti ai comuni per la stabilizzazione del personale e per garantire certezza di liquidità entro il 30 giugno, è stato approvato. L'assessore San Martino ha ribadito che il governo dà parere favorevole a questo disegno di legge di natura parlamentare, non governativa.\n\n### Tensioni e Prospettive Future:\n\nLa seduta è stata caratterizzata da significative tensioni procedurali e politiche, con ripetute richieste di voto segreto e lamentele sulla mancanza dell'Assessore agli Enti Locali (delega del Presidente Schifani) durante la discussione di un disegno di legge cruciale per le autonomie locali. L'opposizione ha criticato l'approvazione di norme con oneri a carico dei comuni senza chiarezza sulla copertura finanziaria e ha richiamato l'attenzione sulle emergenze reali del territorio (ciclone Harry, dissesto di Niscemi). Nonostante le divergenze, c'è stata una convergenza sull'importanza di approvare l'articolo sulla parità di genere. La discussione è stata rinviata a domani per gli articoli successivi, a partire dall'articolo 10, per ristabilire un clima di maggiore serenità e consentire la partecipazione di tutti i deputati.\n\nLa seduta è stata chiusa e rinviata a domani alle ore 15:00.",
  "categories": [
    "Enti Locali e Autonomie",
    "Procedure Parlamentari",
    "Bilancio e Finanze",
    "Politiche Sociali"
  ],
  "people": [
    {
      "name": "Abate",
      "role": "Presidente della Prima Commissione legislativa permanente affari istituzionali"
    },
    {
      "name": "Albano",
      "role": "Onorevole"
    },
    {
      "name": "Alessandro D'Agnino",
      "role": "Assessore per l'Economia"
    },
    {
      "name": "Assenza",
      "role": "Onorevole"
    },
    {
      "name": "Bone",
      "role": "Onorevole"
    },
    {
      "name": "Burtone",
      "role": "Onorevole"
    },
    {
      "name": "Caronia Marianna",
      "role": "Onorevole"
    },
    {
      "name": "Catanzaro",
      "role": "Onorevole, Capogruppo del Partito Democratico"
    },
    {
      "name": "Chinnici",
      "role": "Onorevole"
    },
    {
      "name": "Cracolici",
      "role": "Onorevole"
    },
    {
      "name": "De Luca",
      "role": "Onorevole, Capogruppo del Movimento 5 Stelle"
    },
    {
      "name": "Di Mauro Giovanni",
      "role": "Onorevole"
    },
    {
      "name": "Di Paola",
      "role": "Presidente dell'Assemblea Regionale (presiede la seduta)"
    },
    {
      "name": "Di Paolo",
      "role": "Onorevole"
    },
    {
      "name": "Didone",
      "role": "Onorevole, Presidente della Seconda Commissione legislativa permanente bilancio"
    },
    {
      "name": "Figuccia",
      "role": "Onorevole"
    },
    {
      "name": "Galvagno",
      "role": "Onorevole, Presidente dell'Assemblea"
    },
    {
      "name": "Gelarda Igor",
      "role": "Consigliere comunale"
    },
    {
      "name": "Giambona",
      "role": "Onorevole"
    },
    {
      "name": "Grasso",
      "role": "Onorevole"
    },
    {
      "name": "Intrava",
      "role": "Onorevole"
    },
    {
      "name": "Lantieri",
      "role": "Onorevole, Vicepresidente dell'Assemblea"
    },
    {
      "name": "Lavardera",
      "role": "Onorevole"
    },
    {
      "name": "Lombardo",
      "role": "Onorevole"
    },
    {
      "name": "Ludovico Balsamo",
      "role": "Onorevole"
    },
    {
      "name": "Marchetta",
      "role": "Onorevole"
    },
    {
      "name": "Messina",
      "role": "Onorevole, ex Assessore agli Enti Locali"
    },
    {
      "name": "Miccichè",
      "role": "Onorevole"
    },
    {
      "name": "Musumeci",
      "role": "Ministro (citato come riferimento esterno)"
    },
    {
      "name": "Pace",
      "role": "Onorevole"
    },
    {
      "name": "Pellegrino",
      "role": "Onorevole"
    },
    {
      "name": "San Martino Luca",
      "role": "Onorevole, Vicepresidente della Regione, Assessore per l'Agricoltura, lo Sviluppo Rurale e la Pesca Mediterraneo"
    },
    {
      "name": "Santo Orazio Primavera",
      "role": "Onorevole"
    },
    {
      "name": "Saverini",
      "role": "Onorevole"
    },
    {
      "name": "Schifani",
      "role": "Presidente della Regione"
    },
    {
      "name": "Schillaci",
      "role": "Onorevole"
    },
    {
      "name": "Scuvera",
      "role": "Onorevole"
    },
    {
      "name": "Spada",
      "role": "Onorevole"
    },
    {
      "name": "Sunseri",
      "role": "Onorevole"
    },
    {
      "name": "Tomarchio",
      "role": "Onorevole"
    }
  ]
}
