{
  "digest": "## Resoconto della Seduta Parlamentare sulla Legge di Bilancio e di Stabilità\n\nLa seduta odierna dell'Assemblea Regionale Siciliana ha dato il via al dibattito sulla **Legge di Bilancio e di Stabilità**, una delle leggi più importanti che il Parlamento regionale è chiamato ad approvare annualmente. Fin dall'inizio, la discussione è stata caratterizzata da forti critiche procedurali e di merito da parte dell'opposizione, lamentando una generale assenza del Presidente della Regione e di numerosi Assessori.\n\n### Critiche dell'Opposizione e Proposte di Sud Chiama Nord\n\nL'onorevole **Cateno De Luca** (Sud Chiama Nord) ha aperto il dibattito esprimendo preoccupazione per lo stato di \"coma profondo\" del sistema delle autonomie locali in Sicilia, evidenziato dal numero elevato di comuni in dissesto finanziario. Ha criticato l'approccio dei governi regionali degli ultimi 20 anni, accusandoli di utilizzare i fondi destinati agli enti locali per il proprio funzionamento e di non aver garantito una liquidità adeguata per gli investimenti. De Luca ha denunciato la mancanza di confronto con l'ANCI (Associazione Nazionale Comuni Italiani) sulla legge di stabilità e ha chiesto un impegno chiaro per aumentare il fondo delle autonomie locali. Ha inoltre sollevato dubbi sui 14 miliardi di liquidità annunciati dal Presidente Schifani, interrogando l'Assessore Dagnino sulla distinzione tra cassa libera e vincolata, suggerendo che gran parte derivi da fondi extracomunitari non spesi e ritardi amministrativi. Il gruppo Sud Chiama Nord ha votato a favore della manovra in commissione solo transitoriamente, subordinando il voto finale in aula agli impegni del governo, in particolare sulla prossima variazione di bilancio di luglio.\n\n### Assenze del Governo e Vaghezza della Manovra\n\nGli onorevoli **Giambona**, **Safina**, **Lavardera** e **Chinnici** hanno reiterato le critiche sull'assenza del Presidente della Regione, Renato Schifani, e della maggior parte degli Assessori, definendola una \"mancanza di rispetto\" verso il Parlamento e i siciliani. È stata evidenziata la difficoltà di discutere una manovra finanziaria di 134 articoli senza una relazione illustrativa completa fin dall'inizio e con tempi brevissimi per la presentazione degli emendamenti.\n\n### Accuse di Norme 'Ad Personam' e Mancanza di Visione\n\nNumerosi oratori hanno attaccato il governo per la presenza di norme \"ad personam\" e \"lobbistiche\" all'interno della legge di stabilità. L'onorevole **Lavardera**, ad esempio, ha citato l'articolo 6, che prevede uno sconto sul bollo auto per veicoli immatricolati dal 2026 e con sede in province autonome, interpretandolo come un favore specifico all'azienda Sicily by Car di Tommaso Dragotto (con sede a Bolzano). L'articolo 33, che destina 2 milioni di euro per indennizzi agli esercizi commerciali di località turistiche con chiusure al traffico, è stato criticato come un aiuto mirato specificamente a Mondello, anziché una misura generale per tutti i comuni siciliani affetti da problematiche simili. L'opposizione ha sottolineato l'assenza di una visione strategica complessiva per la Sicilia, preferendo misure \"spot\" e \"spartitorie\" a discapito di problemi strutturali come la sanità (liste d'attesa), la crisi idrica, i trasporti e lo spopolamento giovanile. L'onorevole Safina ha evocato il \"modello cuffariano\" come metafora di una politica basata sulla distribuzione di favori piuttosto che sulla pianificazione. L'onorevole Schillaci ha espresso preoccupazione per l'aumento degli articoli della manovra, che include interi disegni di legge e debiti fuori bilancio, a seguito degli annunci del Presidente Schifani su maggiori entrate, che hanno generato \"appetiti\" nella maggioranza.\n\n### Sfide Cruciali per la Sicilia\n\nI deputati dell'opposizione hanno evidenziato una serie di problematiche urgenti: il precario stato finanziario degli enti locali, la carenza di personale e la necessità di stabilizzare i precari, la crisi del settore agricolo (legata alla mancanza d'acqua), le carenze strutturali della sanità (con 103 aree critiche su 43 strutture ospedaliere secondo l'AGENAS), la burocrazia eccessiva che ostacola lo sviluppo economico, l'inefficienza delle infrastrutture di trasporto e l'emorragia di giovani laureati. Hanno ribadito la volontà dell'opposizione di presentare proposte costruttive, come gli emendamenti unitari di PD, Movimento 5 Stelle e Controcorrente, e l'impegno a sostenere misure per l'agricoltura come quelle proposte da Coldiretti.\n\n### Conclusione della Seduta\n\nLa discussione generale si è conclusa con la sospensione della seduta e la riconvocazione dell'aula per lunedì alle 11:30, in attesa della prosecuzione del dibattito e della discussione sugli emendamenti. Non ci sono state votazioni in questa fase. L'opposizione ha reiterato la richiesta di un confronto serio e di una manovra più snella e mirata ai bisogni reali dei siciliani, anziché a interessi particolari o elettorali.\n",
  "categories": [
    "Bilancio e Finanze",
    "Enti Locali e Autonomie",
    "Infrastrutture e Trasporti",
    "Sanità",
    "Sviluppo Economico",
    "Lavoro",
    "Istruzione e Formazione",
    "Ambiente e Territorio",
    "Turismo e Cultura",
    "Politiche Sociali",
    "Procedure Parlamentari",
    "Legalità e Trasparenza",
    "Agricoltura",
    "Politiche Regionali"
  ],
  "people": [
    {
      "name": "Adorno",
      "role": "Onorevole"
    },
    {
      "name": "Aldo Moro",
      "role": "Statista"
    },
    {
      "name": "Alvano",
      "role": "Segretario ANCI Sicilia"
    },
    {
      "name": "Cateno De Luca",
      "role": "Onorevole, gruppo parlamentare Sud Chiama Nord"
    },
    {
      "name": "Ciminnisi",
      "role": "Collega deputato regionale"
    },
    {
      "name": "Cracolici",
      "role": "Collega deputato regionale"
    },
    {
      "name": "Crocetta",
      "role": "Ex Presidente della Regione Siciliana"
    },
    {
      "name": "Cuffaro",
      "role": "Politico (menzionato come modello di governo)"
    },
    {
      "name": "Dagnino",
      "role": "Assessore della Regione Siciliana, Assessore all'Economia"
    },
    {
      "name": "Dragotto, Tommaso",
      "role": "Imprenditore (fondatore di Sicily by Car)"
    },
    {
      "name": "Giambona",
      "role": "Onorevole, rappresentante del Partito Democratico"
    },
    {
      "name": "Lavardera",
      "role": "Onorevole, deputato dell'opposizione"
    },
    {
      "name": "Marchetta",
      "role": "Onorevole"
    },
    {
      "name": "Meloni",
      "role": "Presidente del Consiglio"
    },
    {
      "name": "Miccich'",
      "role": "Ex assessore, Consigliere comunale di Forza Italia a Caltanissetta, Consigliere provinciale"
    },
    {
      "name": "Nuccio di Paola",
      "role": "Vice Presidente del Parlamento"
    },
    {
      "name": "Renato Schifani",
      "role": "Presidente della Regione Siciliana"
    },
    {
      "name": "Safina",
      "role": "Onorevole, deputato dell'opposizione"
    },
    {
      "name": "Schillaci",
      "role": "Onorevole, deputato dell'opposizione"
    },
    {
      "name": "Scilipoti",
      "role": "Politico (menzionato in senso dispregiativo)"
    },
    {
      "name": "Tamaio, Edmondo",
      "role": "Assessore della Regione Siciliana"
    },
    {
      "name": "Turano",
      "role": "Assessore della Regione Siciliana, Assessore all'Istruzione"
    }
  ]
}
