{
  "digest": "## Resoconto della Seduta dell'Assemblea Regionale: Dibattito sulla Legge di Stabilità e Tensioni Procedurali\n\nLa seduta dell'Assemblea Regionale Siciliana si è concentrata sulla **discussione e votazione di alcuni articoli della Legge di Stabilità**, in un clima di forte tensione politica e procedurale dovuto all'assenza della maggioranza.\n\n### Votazioni di Articoli Chiave\nLa seduta è ripresa con la votazione di diversi articoli:\n\n-   **Articolo 20**: È stato approvato il mantenimento dell'articolo, superando gli emendamenti soppressivi.\n-   **Articolo 23**: Questo articolo ha generato un dibattito significativo, incentrato sulla **creazione di un fondo per i contenziosi tra la Regione e i comuni**. L'Onorevole De Luca ha proposto di destinare specificamente 2 milioni di euro (su un fondo complessivo di 12 milioni) per coprire i contenziosi relativi all'articolo 98 della legge regionale del 2004, attualmente definanziata. L'Assessore Dagnino ha inizialmente espresso parere contrario per ragioni tecniche, affermando che i fondi del bilancio regionale hanno un \"carattere astratto\" e non possono essere destinati specificamente in fase di legge. Tuttavia, l'Onorevole Giambona ha proposto una soluzione intermedia: **dividere le somme direttamente nell'articolo 23**, destinando 10 milioni alle finalità generali del comma 1 e 2 milioni specificamente ai contenziosi comunali. Questa proposta è stata accolta favorevolmente dall'Assessore Dagnino e dalla commissione. L'emendamento 23.8, che integrava la proposta De Luca/Giambona, è stato **approvato** con parere favorevole di commissione e governo. Un precedente emendamento soppressivo (23.13) dell'Onorevole Lavardera è stato respinto.\n-   **Articolo 24**: È stato approvato il mantenimento dell'articolo, dato che gli emendamenti soppressivi erano stati ritirati o preclusi.\n\n### Forte Critica sull'Assenza della Maggioranza e del Governo\n\nUn tema ricorrente e dominante della seduta è stata l'**assenza quasi totale dei deputati della maggioranza e di diversi assessori**. Numerosi interventi dell'opposizione, tra cui quelli degli Onorevoli Lavardera, Cambiano, De Luca e Catanzaro, hanno espresso forte disappunto e richiesto la sospensione dei lavori.\n\n-   **Onorevole Lavardera** ha evidenziato la \"perplessità della mancanza della maggior parte dei deputati della maggioranza stessa\" e si è detto non disposto a \"tenere i numeri\" alla maggioranza, minacciando di abbandonare l'aula per protesta.\n-   **Onorevole Cambiano (Movimento 5 Stelle)** ha parlato di \"clima surreale\" e ha criticato il modo disorganizzato di procedere con la discussione degli articoli. Ha sottolineato la \"irresponsabilità\" della maggioranza e del governo, pur ribadendo la responsabilità dell'opposizione nel voler garantire misure importanti, come quelle per i lavoratori forestali e dell'ESA.\n-   **Onorevole De Luca** ha rincarato la dose, accusando la maggioranza e il governo (in particolare il Presidente Schifani e gli Assessori Dagnino e Sanmartino) di disinteresse e \"inadeguatezza politica\" riguardo alla finanziaria. Ha chiesto formalmente la sospensione dei lavori definendoli \"lavori truffa\" e ha invocato il Presidente del Parlamento a convocare il Presidente della Regione per trovare una soluzione. Ha anche mosso critiche dirette agli assessori Dagnino (per \"rigide posizioni\") e Sanmartino (per aver preferito seguire \"le sue gestioni\" anziché i rapporti con il Parlamento).\n-   **Onorevole Assenza (Fratelli d'Italia)**, pur essendo della maggioranza, ha richiamato alla responsabilità i colleghi della coalizione, riconoscendo che l'opposizione faceva bene a sottolineare l'assenza dei deputati di maggioranza, evidenziando come Fratelli d'Italia fosse invece presente.\n-   **Onorevole Catanzaro (Partito Democratico)** ha criticato l'atteggiamento del governo che \"vorrebbe far credere all'interno di quest'aula che tutto è a posto\" nonostante la finanziaria sia passata da 30 a 134 articoli. Ha ribadito la disponibilità dell'opposizione a votare norme serie e di impatto, ma non quelle \"che non c'entrano nulla\".\n\n### Esito e Sospensione\n\nNonostante le richieste di sospensione, la presidenza ha continuato a mettere in votazione gli articoli. Tuttavia, a fronte del perdurare delle tensioni e delle richieste, la seduta è stata infine **sospesa** su richiesta dell'Onorevole De Luca.",
  "categories": [
    "Procedure Parlamentari",
    "Bilancio e Finanze",
    "Enti Locali e Autonomie",
    "Giustizia e Contenzioso",
    "Lavoro"
  ],
  "people": [
    {
      "name": "Aricò",
      "role": "Assessore"
    },
    {
      "name": "Assenza Giorgio",
      "role": "Capogruppo di Fratelli d'Italia"
    },
    {
      "name": "Cambiano",
      "role": "Deputato regionale (Movimento 5 Stelle)"
    },
    {
      "name": "Catanzaro",
      "role": "Deputato regionale (Partito Democratico)"
    },
    {
      "name": "Dagnino",
      "role": "Assessore (al Bilancio)"
    },
    {
      "name": "De Luca Antonio",
      "role": "Deputato regionale"
    },
    {
      "name": "De Luca Cateno",
      "role": "Deputato regionale"
    },
    {
      "name": "Di Mauro",
      "role": "Deputato regionale"
    },
    {
      "name": "Falcone",
      "role": "Ex Assessore"
    },
    {
      "name": "Giambona",
      "role": "Deputato regionale"
    },
    {
      "name": "Intravaglia",
      "role": "Deputato regionale"
    },
    {
      "name": "Lavardera",
      "role": "Deputato regionale"
    },
    {
      "name": "Lombardo",
      "role": "Onorevole"
    },
    {
      "name": "Presidente Amata",
      "role": "Assessore"
    },
    {
      "name": "Presidente Daidone",
      "role": "Presidente della Commissione"
    },
    {
      "name": "Presidente di Paola",
      "role": "Presidente della seduta"
    },
    {
      "name": "Presidente Schifani",
      "role": "Presidente della Regione"
    },
    {
      "name": "Ragioniere Generale",
      "role": "Responsabile della ragioneria generale della Regione"
    },
    {
      "name": "Sanmartino Luca",
      "role": "Assessore, Vicepresidente della Regione"
    }
  ]
}
