{
  "digest": "## Resoconto della Seduta dell'Assemblea Regionale: Finanziaria e Temi Sociali\n\nLa seduta dell'Assemblea Regionale Siciliana si è concentrata sulla discussione e votazione di articoli cruciali della legge finanziaria, tra dibattiti accesi e richieste di riscrittura, specialmente in relazione a temi sociali e di sviluppo economico. La sessione è stata caratterizzata da significative tensioni procedurali e politiche.\n\n### Tensioni Politiche e Questioni Procedurali\nL'**Onorevole Vardera** ha espresso profonda frustrazione per l'assenza reiterata dei colleghi della maggioranza durante la discussione della finanziaria, lamentando la mancanza di interesse per i suoi numerosi emendamenti e minacciando di ritirarsi dall'aula. Questo ha sollevato un nodo politico significativo sulla coesione e l'efficacia della maggioranza. L'**Onorevole Di Paola** ha rafforzato queste critiche, interrogandosi sulla leadership del **Presidente Schifani** e sulla capacità del governo di dare risposte chiare sugli emendamenti, evidenziando disaccordi interni alla stessa Forza Italia. La Presidenza, guidata dal **Presidente Galvagno**, ha più volte sollecitato la presentazione rapida delle riscritture per evitare di bloccare i lavori.\n\n### Articolo 7: Fondo per l'Editoria\nL'articolo riguardante il finanziamento all'editoria ha generato un ampio dibattito. Il **Movimento 5 Stelle**, anche tramite l'Onorevole Campo, ha sostenuto l'ampliamento dei fondi per includere le nuove emittenti, favorendo la pluralità di stampa. L'**Onorevole De Luca (Cateno)** ha espresso preoccupazione per la libertà di stampa e la presunta censura, riferendo esperienze personali e proponendo un confronto pubblico con i giornalisti. L'**Onorevole Catanzaro** ha ripercorso la storia travagliata di questa norma, già bocciata in passato a causa di dinamiche interne alla maggioranza, non dell'opposizione. Il suo gruppo ha ritirato gli emendamenti soppressivi per facilitarne l'approvazione ed evitare il voto segreto. L'**Onorevole Lombardo** ha suggerito di estendere i benefici anche alle piccole realtà giornalistiche organizzate come società di persone.\n\n**Esito Votazione:** L'articolo 7, integrato dagli emendamenti **7.42R1** e **7.42R2** (che ha accolto la proposta dell'Onorevole Intravaia per includere le società di persone), è stato **approvato** con parere favorevole di governo e commissione.\n\n### Articolo 6: Esenzioni Bollo Auto e Sostegno al Volontariato\nDiverse proposte sull'esenzione del bollo auto sono state discusse:\n\n*   Un emendamento dell'**Onorevole Marano (6.31)** per ridurre da 10 a 5 il numero di autovetture necessarie alle piccole imprese per ottenere una riduzione del 25% del bollo è stato **respinto** per mancanza di copertura finanziaria.\n*   L'emendamento **6.21** dell'**Onorevole Porto**, volto a estendere l'esenzione del bollo ai mezzi a biometano di peso superiore a 3,5 tonnellate (fino a 12 tonnellate) per ridurre le emissioni di CO2, è stato **approvato**.\n*   L'emendamento **6.30** dell'**Onorevole Marano**, che estendeva da 3 a 5 anni il periodo di esenzione del bollo per veicoli elettrici e ibridi, è stato **approvato**.\n\nUn ampio dibattito ha riguardato l'estensione dell'esenzione del bollo per i veicoli delle **associazioni di volontariato** e di **protezione civile**. L'Assessore **Dagnino** ha chiarito che molte estensioni avrebbero richiesto coperture finanziarie non disponibili, approvando solo l'emendamento **6.26**, che estendeva un'esenzione già esistente senza costi aggiuntivi. L'**Onorevole De Luca (Cateno)** ha chiesto l'accantonamento dell'articolo per una riscrittura che potesse trovare soluzioni di copertura adeguate per tutte le associazioni. L'**Onorevole Cracolici** ha criticato la formulazione di alcune norme, in particolare la clausola \"esclusivamente per scopi sociali\" nella riscrittura, ritenendola non applicabile e fonte di contenziosi. L'assessore ha acconsentito a rimuovere tale clausola.\n\n**Esito Votazione:** L'articolo 6 è stato **accantonato** per una riscrittura che integri il sostegno al volontariato senza compromettere la copertura finanziaria, focalizzandosi sulle nuove immatricolazioni.\n\n### Articolo 5: Agevolazioni Edilizie e Riqualificazione Urbana\nL'articolo mirava a introdurre nuovi incentivi per le ristrutturazioni edilizie, ma ha incontrato forti resistenze. L'**Onorevole Cracolici** lo ha definito \"visionario\" e di \"difficile attuazione\", criticando la modestia delle somme (€30 milioni) e i criteri (ISEE sotto €20.000, condomini) che ne limiterebbero l'efficacia. Ha proposto di rifinanziare la Legge Regionale 6/2009 (Art. 33), che prevedeva mutui a tasso zero per ristrutturazioni nei centri storici, un meccanismo già collaudato. L'**Onorevole Marano** ha condiviso le preoccupazioni sulla chiarezza e l'insufficiente impatto. L'**Onorevole De Luca (Antonio)** ha sottolineato l'incoerenza del governo regionale che, a livello nazionale, ha smantellato il Superbonus, mentre a livello regionale proponeva misure simili ma meno efficaci. L'**Onorevole Di Pasquale** ha rilanciato l'importanza del recupero dei centri storici, suggerendo di affiancare il rifinanziamento della legge 6/2009 ad altre normative di successo (Legge 13/2015 e Legge 79/1975).\n\n**Esito Votazione:** Su richiesta dell'assessore **Dagnino**, l'articolo 5 è stato **accantonato** per una futura sintesi con l'articolo 37, al fine di sviluppare una proposta più robusta ed efficace.\n\n### Articolo 9: Disabilità Gravissima\nL'**Onorevole De Luca (Cateno)** ha espresso viva preoccupazione per una modifica che avrebbe esteso i tempi di attesa per l'assegno del \"patto di cura\" da 6 a 18 mesi per le persone con disabilità gravissima, pur non generando risparmi regionali. L'**Onorevole Schillaci** ha chiesto l'istituzione di uno \"sportello unico della disabilità\" per semplificare le procedure per le famiglie. L'**Onorevole Chinnici** ha proposto un emendamento (9.11) per garantire il supporto psicologico ai disabili psichici anche dopo il rientro a casa, frutto di un lavoro intergruppo tra maggioranza e opposizione.\n\n**Esito Votazione:** L'assessore **Dagnino** ha accolto la soppressione della clausola che avrebbe prolungato i tempi di attesa per i disabili gravissimi. Ha inoltre preso l'impegno di istituire lo \"sportello unico della disabilità\" tramite un decreto congiunto degli assessorati alla Salute e alla Famiglia. Gli emendamenti **9.12** (tecnico), **9.14** (soppressione clausole problematiche) e **9.11** (supporto psicologico per disabili psichici) sono stati **approvati**. L'articolo 9, come emendato, è stato **approvato**.\n\nLa seduta è stata sospesa per permettere le riscritture e le sintesi sugli articoli accantonati, in particolare gli articoli 5 e 6, riflettendo la complessità e la necessità di approfondimento su temi di grande impatto per i cittadini siciliani."
,
  "categories": [
    "Bilancio e Finanze",
    "Procedure Parlamentari",
    "Editoria e Informazione",
    "Politiche Sociali",
    "Infrastrutture e Trasporti",
    "Ambiente e Territorio",
    "Sviluppo Economico",
    "Sanità",
    "Enti Locali e Autonomie",
    "Giustizia e Contenzioso"
  ],
  "people": [
    {
      "name": "Abate",
      "role": "Deputato regionale"
    },
    {
      "name": "Aricò",
      "role": "Deputato regionale"
    },
    {
      "name": "Assenza",
      "role": "Deputato regionale"
    },
    {
      "name": "Cambiano",
      "role": "Deputato regionale"
    },
    {
      "name": "Campo",
      "role": "Deputato regionale"
    },
    {
      "name": "Catanzaro",
      "role": "Deputato regionale"
    },
    {
      "name": "Chinnici",
      "role": "Deputato regionale"
    },
    {
      "name": "Cracolici",
      "role": "Deputato regionale"
    },
    {
      "name": "Dagnino",
      "role": "Assessore regionale"
    },
    {
      "name": "De Leo",
      "role": "Deputato regionale"
    },
    {
      "name": "De Luca Antonio",
      "role": "Deputato regionale"
    },
    {
      "name": "De Luca Cateno",
      "role": "Deputato regionale"
    },
    {
      "name": "Di Mauro",
      "role": "Deputato regionale"
    },
    {
      "name": "Di Paola",
      "role": "Deputato regionale"
    },
    {
      "name": "Di Pasquale",
      "role": "Deputato regionale"
    },
    {
      "name": "Faraoni",
      "role": "Assessore regionale"
    },
    {
      "name": "Galvagno",
      "role": "Presidente dell'Assemblea Regionale"
    },
    {
      "name": "Giambona",
      "role": "Deputato regionale"
    },
    {
      "name": "Gilistro",
      "role": "Deputato regionale"
    },
    {
      "name": "Giuffrida",
      "role": "Deputato regionale"
    },
    {
      "name": "Grasso",
      "role": "Deputato regionale"
    },
    {
      "name": "Intravaia",
      "role": "Deputato regionale"
    },
    {
      "name": "Lombardo",
      "role": "Deputato regionale"
    },
    {
      "name": "Marano",
      "role": "Deputato regionale"
    },
    {
      "name": "Pace",
      "role": "Deputato regionale"
    },
    {
      "name": "Porto",
      "role": "Deputato regionale"
    },
    {
      "name": "Savarino",
      "role": "Deputato regionale"
    },
    {
      "name": "Schifani",
      "role": "Presidente della Regione"
    },
    {
      "name": "Schillaci",
      "role": "Deputato regionale"
    },
    {
      "name": "Scuvera",
      "role": "Deputato regionale"
    },
    {
      "name": "Spada",
      "role": "Deputato regionale"
    },
    {
      "name": "Sunseri",
      "role": "Deputato regionale"
    },
    {
      "name": "Tomarchio",
      "role": "Deputato regionale"
    },
    {
      "name": "Turano",
      "role": "Assessore regionale"
    },
    {
      "name": "Vardera",
      "role": "Deputato regionale"
    }
  ]
}
