{
  "digest": "La seduta si è aperta con le consuete formalità e la comunicazione di alcune assenze. Il primo punto all'ordine del giorno ha riguardato la **delibera sul Fondo di Anticipazione Liquidità**, un provvedimento cruciale per la gestione del debito regionale.\n\n## Fondo di Anticipazione Liquidità: Cancellazione del Debito e Risorse Liberate\nLa delibera in esame si inserisce nel quadro della Legge di Bilancio dello Stato (L. 199/2025), mirata a cancellare i debiti contratti dalle regioni per le anticipazioni di liquidità verso lo Stato e Cassa Depositi e Prestiti. Il meccanismo prevede la soppressione dell'obbligo di accantonamento del fondo di anticipazione liquidità a partire dal 2025 e il versamento allo Stato di una rata annuale sostitutiva dei precedenti piani di ammortamento. Per la Sicilia, si stima un versamento di circa **84-85 milioni di euro annui** per il periodo 2026-2028.\n\nUn aspetto fondamentale è l'impegno della Regione a iscrivere nel proprio bilancio un risultato di amministrazione specifico (pari a 10 miliardi e 328 milioni di euro, riferiti al rendiconto 2024), che consentirà, una volta definito il giudizio di parifica della Corte dei Conti sul rendiconto 2025, la **liberazione di risorse finanziarie pari a 1 miliardo e 875 milioni di euro**. La commissione Bilancio ha espresso parere favorevole, raccomandando al governo di destinare parte di queste risorse a **opere infrastrutturali strategiche** (autostradali, ferroviarie, portuali, aeroportuali) e a interventi di salvaguardia del territorio.\n\nDurante il dibattito, l'Onorevole Safina ha chiesto chiarimenti sul limite di 10 miliardi, ritenuto dall'Assessore talmente elevato per la Sicilia da essere quasi ininfluente. L'Onorevole Cracolicci ha sollevato la questione se l'operazione potesse comportare la chiusura del piano di rientro della sanità siciliana, chiedendo una visione di riforma per il sistema sanitario. L'Assessore ha precisato che si tratta di un'operazione prettamente contabile di cancellazione del debito, indipendentemente dalla sua origine, e che un ampio dibattito sulle modalità di spesa delle risorse liberate (anche ulteriori 2 miliardi e 300 milioni da avanzo già registrato) sarà necessario. L'Onorevole Safina ha criticato la scarsa presenza della maggioranza, esprimendo preoccupazione sull'utilizzo delle risorse per fini elettorali piuttosto che per reali esigenze della Sicilia, quali la crisi in agricoltura e le calamità naturali (frana di Niscemi, ciclone Harry). La delibera è stata **approvata**.\n\n## Riconoscimento di Comiso come Città della Pace\nSuccessivamente, è stato incardinato il Disegno di Legge n. 947 per il **riconoscimento di Comiso quale Città della Pace**. L'Onorevole Chinnici, relatrice, ha illustrato il testo, richiamando il ruolo storico di Comiso negli anni '80 come capitale mondiale del pacifismo, con mobilitazioni straordinarie guidate da figure come Pio La Torre e movimenti femminili (La Ragnatela, Angela Bottari). Il disegno di legge, composto da cinque articoli, intende ribadire i principi pacifisti della Regione, istituire un \"Comitato Comiso Città della Pace\" e promuovere iniziative culturali e una \"Settimana della Pace\".\n\nIl dibattito ha evidenziato l'importanza del messaggio di pace in un contesto globale di crescenti conflitti (Ucraina, Palestina, crisi migratorie nel Mediterraneo). L'Onorevole Di Pasquale, primo firmatario, ha sottolineato il carattere bipartisan dell'iniziativa e la necessità di una copertura finanziaria per le attività del Comitato. L'Onorevole Giambona ha evidenziato come il tema della pace sia drammaticamente attuale, con oltre 50 guerre nel mondo. L'Onorevole Assenza, originario di Comiso, ha ricordato il suo ruolo durante le manifestazioni degli anni '80 e l'importanza della Pagoda della Pace e del Parco della Pace, la cui realizzazione ha sostenuto finanziariamente. L'Onorevole Pellegrino ha ribadito che la Sicilia deve essere terra di accoglienza e pace, non una base logistica militare, criticando alcune politiche nazionali. La discussione generale si è conclusa e il passaggio agli articoli è stato **approvato**, con la votazione prevista per martedì 24.\n\n## Interventi Ex Articolo 23: Critiche Politiche, Sanità e Ambiente, Lavoro\nLa seduta è proseguita con interventi ex Articolo 23 su diverse tematiche critiche:\n*   L'Onorevole Lavardera ha duramente criticato la maggioranza e il governo Schifani per una serie di **inchieste giudiziarie** (con arresti e indagati, incluso un nuovo deputato di Forza Italia), accusandoli di silenzio e di aver portato la Sicilia a un periodo buio, chiedendo le dimissioni del governo.\n*   L'Onorevole Marchetta ha portato all'attenzione la situazione dei **lavoratori OSS dell'ASP Agrigento** impiegati durante l'emergenza Covid-19 per soli 3 mesi, a cui è stata negata la stabilizzazione a causa di un requisito di 18 mesi, chiedendo giustizia per questi \"eroi\".\n*   L'Onorevole D'Orno ha ripreso le critiche sull'assenza del governo e gli scandali giudiziari, focalizzandosi anche sul **dissesto idrogeologico**, in particolare a Motta Sant'Anastasia (Catania), dove dal 2010 non sono stati fatti interventi nonostante frane e smottamenti, sollecitando un cronoprogramma e lo stato di emergenza.\n*   L'Onorevole Giambona ha denunciato l'assenza di un **Assessore al Lavoro** da oltre tre mesi, definendola una violazione da parte del Presidente della Regione. Ha poi elencato diverse vertenze lavorative irrisolte, tra cui quelle di Almaviva (500 lavoratori), ARPA (95 lavoratori a rischio stabilizzazione) e IPAB (centinaia di lavoratori senza retribuzione e contributi), criticando anche i tagli del governo nazionale ai fondi per la mobilità in deroga, che lasciano senza sostegno centinaia di famiglie in Sicilia.\n\nIl capogruppo Pellegrino (Forza Italia), in risposta alle critiche, ha difeso la propria parte politica, sostenendo il rispetto per la magistratura e il garantismo, condannando i \"processi mediatici\" e sottolineando l'importanza della presunzione di innocenza fino a sentenza definitiva. L'Onorevole Cambiano (Movimento 5 Stelle) ha replicato, criticando l'approccio del centrodestra alla politica, focalizzato sulla spartizione di potere piuttosto che sulle esigenze dei cittadini, e difendendo l'etica e il contributo responsabile del Movimento 5 Stelle.\n\nLa seduta è stata rinviata a martedì 24 alle ore 15:00.",
  "categories": [
    "Procedure Parlamentari",
    "Bilancio e Finanze",
    "Sanità",
    "Infrastrutture e Trasporti",
    "Ambiente e Territorio",
    "Politiche Sociali",
    "Lavoro",
    "Giustizia e Contenzioso",
    "Pace e Diritti Umani",
    "Cultura"
  ],
  "people": [
    {
      "name": "Albano",
      "role": "Onorevole"
    },
    {
      "name": "Angela Bottari",
      "role": "Parlamentare (1983)"
    },
    {
      "name": "Assenza",
      "role": "Onorevole, Capogruppo di Fratelli d'Italia"
    },
    {
      "name": "Burtone",
      "role": "Onorevole"
    },
    {
      "name": "Cambiano",
      "role": "Onorevole del Movimento 5 Stelle"
    },
    {
      "name": "Catena De Luca",
      "role": "Onorevole"
    },
    {
      "name": "Ciotto Matteo",
      "role": "Onorevole"
    },
    {
      "name": "Cracolicci",
      "role": "Onorevole"
    },
    {
      "name": "Di Pasquale",
      "role": "Onorevole, Primo firmatario del Disegno di Legge su Comiso Città della Pace"
    },
    {
      "name": "D'Orno",
      "role": "Onorevole"
    },
    {
      "name": "Enzo Tortora",
      "role": "Personalità pubblica"
    },
    {
      "name": "Ferrara",
      "role": "Presidente di Commissione"
    },
    {
      "name": "Galvagno",
      "role": "Presidente dell'Assemblea Regionale Siciliana"
    },
    {
      "name": "Giambona",
      "role": "Onorevole"
    },
    {
      "name": "Gilistro",
      "role": "Onorevole"
    },
    {
      "name": "Giovan Battista Palumbo",
      "role": "Fondatore della casa editrice Palumbo (1939)"
    },
    {
      "name": "Giuseppe Lombardo",
      "role": "Onorevole"
    },
    {
      "name": "Giorgia Meloni",
      "role": "Presidente del Consiglio (nazionale)"
    },
    {
      "name": "Grasso",
      "role": "Onorevole"
    },
    {
      "name": "Iacolino",
      "role": "Dottore (futuro direttore generale al Policlinico di Messina)"
    },
    {
      "name": "Lavardera",
      "role": "Onorevole"
    },
    {
      "name": "Mancuso",
      "role": "Deputato della maggioranza (Forza Italia), indagato/arrestato"
    },
    {
      "name": "Mario Palumbo",
      "role": "Imprenditore, editore palermitano"
    },
    {
      "name": "Marchetta",
      "role": "Onorevole"
    },
    {
      "name": "Mattarella",
      "role": "Presidente (nazionale)"
    },
    {
      "name": "Messina",
      "role": "Onorevole, ex Assessore della Democrazia Cristiana"
    },
    {
      "name": "Miceli",
      "role": "Onorevole"
    },
    {
      "name": "Monaco Morosita",
      "role": "Monaco, promotore della Pagoda della Pace a Comiso"
    },
    {
      "name": "Musumeci",
      "role": "Ministro della Protezione Civile"
    },
    {
      "name": "Pellegrino",
      "role": "Capogruppo di Forza Italia"
    },
    {
      "name": "Petito",
      "role": "Consigliera"
    },
    {
      "name": "Pio La Torre",
      "role": "Politico e attivista per la pace"
    },
    {
      "name": "Safina",
      "role": "Onorevole"
    },
    {
      "name": "Saverino",
      "role": "Onorevole del Partito Democratico"
    },
    {
      "name": "Schifani",
      "role": "Presidente della Regione Siciliana"
    },
    {
      "name": "Sunseri",
      "role": "Onorevole"
    },
    {
      "name": "Tesauro",
      "role": "Soggetto politico la cui vittoria è stata determinata da Mancuso a Caltanissetta"
    }
  ]
}
