{"digest": "## Sintesi della Seduta dell'Assemblea Regionale\n\nLa seduta si è aperta con l'approvazione degli articoli e degli emendamenti relativi al **bilancio regionale**, dopo la chiusura della discussione generale. Sono stati approvati numerosi titoli e tipologie di entrate e spese, seguendo le normative vigenti. L'Articolo 1 del disegno di legge di bilancio, inclusi i suoi allegati e un emendamento tecnico governativo (EBL1), è stato **approvato**, con un solo voto contrario registrato dall'Onorevole Lavardera. Anche diversi emendamenti soppressivi e altri relativi alle spese (2.1, 2.3, 2.2) sono stati dichiarati inammissibili.\n\nIl dibattito più significativo si è concentrato sulla **Missione 4: \"Istruzione e Diritto allo studio\"**, evidenziando diverse tensioni.\n\n### Finanziamenti per l'Istruzione al Centro del Dibattito\n\n*   **Disparità Scuole Pubbliche vs. Private:** L'emendamento governativo **Bill 14** è stato oggetto di forti critiche. L'Onorevole Cambiano ha evidenziato una netta differenza: mentre la proposta iniziale di un membro della maggioranza (On. Geraci) prevedeva 5,5 milioni di euro per le scuole pubbliche, il governo ne destinava 1 milione alle pubbliche e 1,3 milioni alle scuole paritarie/private. Questa percezione di favoritismo verso il settore privato ha scatenato le proteste dell'opposizione, inclusi Movimento 5 Stelle (On. Schillaci) e altri consiglieri, che hanno richiesto giustificazioni chiare. Di conseguenza, il Bill 14 e un emendamento correlato (Bill 17) sono stati **accantonati** per ulteriori riflessioni.\n*   **Trasparenza sulla Spesa:** L'Onorevole Di Pasquale ha richiesto maggiore chiarezza sugli emendamenti che aumentano la spesa, chiedendo che gli importi aggiuntivi siano esplicitamente dichiarati.\n*   **Edilizia Scolastica:** L'emendamento **Bill 12** dell'Onorevole Schillaci, che proponeva un incremento di 3 milioni di euro per l'edilizia scolastica, è stato inizialmente contrastato dal governo e dalla commissione per presunta mancanza di copertura. Nonostante ciò, dopo un acceso dibattito e una richiesta di voto segreto, l'emendamento è stato **approvato con 33 voti favorevoli e 28 contrari**.\n*   **Libri di Testo:** L'emendamento **Bill 11** dell'Onorevole Schillaci, mirato a rifinanziare i libri di testo, è stato **respinto**. L'Assessore Turano ha spiegato che le risorse esistenti per le cedole librarie sono già adeguate e che fondi aggiuntivi non sarebbero utilizzabili, anche considerando il calo demografico scolastico.\n*   **Presunti Tagli e Risposta del Governo:** Gli Onorevoli Giambona e Di Pasquale (Partito Democratico) hanno denunciato una serie di **significativi tagli** a programmi chiave della Missione 4, come l'istruzione prescolastica, universitaria e il diritto allo studio (riduzione delle borse ESERSU). Hanno espresso profonda preoccupazione per l'impatto sulla scuola pubblica, evidenziando il contrasto con l'aumento dei fondi per le scuole private. L'Assessore Turano ha replicato che tali \"tagli\" sono solo apparenti e dovuti a una diversa canalizzazione dei fondi, con le risorse per borse di studio ed edilizia scolastica garantite tramite la riprogrammazione dei **Fondi Europei (FSE e PNRR)**. Ha menzionato oltre 700 milioni di euro destinati all'edilizia scolastica e il futuro bando per le scuole paritarie.\n\nLa seduta è stata **sospesa per 5 minuti** per permettere al governo di fornire chiarimenti e una sintesi sugli emendamenti sull'istruzione ancora da discutere, evidenziando la complessità e la priorità di queste questioni per la cittadinanza.", "categories": ["Bilancio e Finanze", "Istruzione e Formazione", "Edilizia Scolastica", "Politiche Sociali", "Procedure Parlamentari", "Fondi Europei", "Giustizia e Contenzioso"], "people": [{"name": "Assenza", "role": "Deputato regionale"}, {"name": "Cambiano", "role": "Deputato regionale"}, {"name": "Catanzaro", "role": "Deputato regionale"}, {"name": "Ciminnisi", "role": "Deputato regionale"}, {"name": "Dagnino", "role": "Assessore"}, {"name": "Daidone", "role": "Presidente di Commissione"}, {"name": "Di Pasquale", "role": "Deputato regionale"}, {"name": "Geraci", "role": "Deputato regionale"}, {"name": "Giambona", "role": "Deputato regionale"}, {"name": "Lavardera", "role": "Deputato regionale"}, {"name": "Schillaci", "role": "Deputato regionale"}, {"name": "Sunseri", "role": "Deputato regionale"}, {"name": "Turano", "role": "Assessore all'Istruzione"}]}
