{
  "digest": "## Resoconto Sintetico della Seduta dell'Assemblea Regionale sul Bilancio\n\nLa seduta dell'Assemblea Regionale si è focalizzata sull'esame e l'approvazione del **Disegno di Legge 1029**, recante il bilancio regionale. Dopo una rapida chiusura della discussione generale, i lavori si sono concentrati sul passaggio degli articoli relativi alle previsioni di **entrata** e di **spesa**.\n\n### Approvazione delle Entrate\n\nLa prima fase ha visto l'approvazione in blocco di numerosi articoli e tipologie riguardanti le entrate. Sono stati dichiarati inammissibili alcuni emendamenti soppressivi (1.1, 1.2, 1.3) all'articolo 1. L'emendamento tecnico EBL1, proposto dal governo, è stato approvato nonostante il voto contrario dell'Onorevole Lavardera. Sono stati inoltre approvati fondi pluriennali vincolati per spese correnti e in conto capitale, l'utilizzo dell'avanzo di amministrazione, del fondo di anticipazione di liquidità e il fondo di cassa per il 1° gennaio 2026. Successivamente, sono state votate e approvate tutte le tipologie afferenti ai Titoli 1 (Entrate correnti di natura tributaria), 2 (Trasferimenti correnti), 3 (Entrate extratributarie), 4 (Entrate in conto capitale), 5 (Entrate da riduzione di attività finanziarie) e 6 (Accensione prestiti), nonché il Titolo 9 (Entrate per conto terzi e partite di giro). L'**articolo 1 e il relativo allegato, così come emendati, sono stati infine approvati.**\n\n### Dibattito sulla Spesa e l'Istruzione\n\nLa discussione si è poi spostata sull'articolo 2, relativo allo stato di previsione della spesa. Anche qui, alcuni emendamenti (2.1, 2.2, 2.3) sono stati dichiarati inammissibili. L'emendamento governativo Bill 13 è stato approvato, mentre il Bill 9 dell'Onorevole Venezia è stato respinto per inammissibilità. L'emendamento Bill 10 dell'Onorevole Assenza ha ricevuto il via libera.\n\nUn momento di **tensione** si è avuto durante l'esame dell'emendamento governativo Bill 15. L'Assessore Dagnino ne ha illustrato la natura tecnica, riguardante l'aggiornamento di capitoli per indennità di presenza e fondi rischi. L'Onorevole Sunseri ha richiesto maggiori chiarimenti, criticando la spiegazione come insufficiente. Nonostante le perplessità, il **Bill 15 è stato approvato.**\n\nIl dibattito più acceso ha riguardato l'**emendamento governativo Bill 14**, che è subentrato all'emendamento Bill 16 dell'Onorevole Geraci (poi ritirato). L'Onorevole Cambiano ha sollevato forti perplessità riguardo la **destinazione delle risorse per l'istruzione**, evidenziando che l'emendamento governativo prevedeva 1 milione di euro per le scuole pubbliche e 1,3 milioni per le istituzioni sociali private, a fronte dei 5,5 milioni originariamente proposti per le scuole pubbliche dall'Onorevole Geraci. Ha chiesto al governo di giustificare la scelta di privilegiare le scuole private. L'Assessore ha fornito una risposta giudicata poco esaustiva. L'Onorevole Schillaci (Movimento 5 Stelle) e l'Onorevole Ciminnisi hanno espresso la **netta contrarietà all'equiparazione o al favoreggiamento delle scuole private rispetto a quelle pubbliche**, annunciando il voto contrario. Vista la necessità di ulteriori chiarimenti e il recupero di documentazione, il **Bill 14 (e il connesso Bill 17) è stato accantonato temporaneamente**.\n\n### Votazioni cruciali sull'Istruzione\n\nSuccessivamente, si è passati alla votazione di altri emendamenti. L'Onorevole Di Pasquale ha chiesto maggiore trasparenza sulle coperture finanziarie degli emendamenti con maggiori spese. Il **Bill 12, presentato dall'Onorevole Schillaci**, che prevedeva un aumento di spesa di 3 milioni di euro per l'edilizia scolastica, è stato oggetto di aspro confronto. Nonostante il parere **contrario sia della commissione che del governo** (quest'ultimo lo ha anche dichiarato inammissibile per mancanza di copertura sul 2027), l'emendamento è stato **approvato con 33 voti favorevoli e 28 contrari**, a seguito di una richiesta di voto segreto. Questo rappresenta un significativo rovesciamento della posizione governativa.\n\nIl **Bill 11, sempre dell'Onorevole Schillaci**, volto a rimpinguare le somme per i libri di testo scolastici, ha incontrato il parere contrario della commissione e del governo. L'Assessore Turano ha spiegato che le risorse esistenti (cedole libraie) sono già sufficienti e che ulteriori fondi non sarebbero funzionali alla spesa, anche in considerazione del decremento della popolazione scolastica. L'**emendamento non è stato approvato**.\n\n### Chiarimenti sui Tagli all'Istruzione Pubblica\n\nL'Onorevole Giambona (Partito Democratico) ha poi chiesto **spiegazioni dettagliate sui tagli significativi** riscontrati nella Missione 4 (Istruzione e Diritto allo Studio) per il 2026 rispetto al 2025. Ha elencato riduzioni consistenti in aree come l'istruzione prescolastica (-3,8 milioni), non universitaria (-4,2 milioni), edilizia scolastica (da 23,6 a 5,4 milioni, pari a -18,2 milioni), istruzione universitaria (-12,7 milioni), istruzione tecnica superiore (-107,8 milioni), servizi ausiliari all'istruzione (-54 milioni) e diritto allo studio (da 18,46 a 12 milioni). Ha evidenziato le proteste degli studenti universitari per le borse di studio ridotte e ha nuovamente **contrapposto questi tagli all'aumento dei finanziamenti per le scuole private** (da 7,5 a 11 milioni). L'Onorevole Di Pasquale ha rafforzato queste critiche, definendo la situazione "  
  , "categories": [
    "Bilancio e Finanze",
    "Istruzione e Formazione",
    "Edilizia Scolastica",
    "Politiche Sociali",
    "Procedure Parlamentari",
    "Fondi Europei",
    "Giustizia e Contenzioso"
  ],
  "people": [
    {
      "name": "Assessore Dagnino",
      "role": "Assessore"
    },
    {
      "name": "Assessore Turano",
      "role": "Assessore all'Istruzione"
    },
    {
      "name": "Onorevole Assenza",
      "role": "Deputato regionale"
    },
    {
      "name": "Onorevole Cambiano",
      "role": "Deputato regionale"
    },
    {
      "name": "Onorevole Catanzaro",
      "role": "Deputato regionale"
    },
    {
      "name": "Onorevole Ciminnisi",
      "role": "Deputato regionale"
    },
    {
      "name": "Onorevole Di Pasquale",
      "role": "Deputato regionale, Partito Democratico"
    },
    {
      "name": "Onorevole Geraci",
      "role": "Deputato regionale"
    },
    {
      "name": "Onorevole Giambona",
      "role": "Deputato regionale, Partito Democratico"
    },
    {
      "name": "Onorevole Lavardera",
      "role": "Deputato regionale"
    },
    {
      "name": "Onorevole Schillaci",
      "role": "Deputato regionale, Movimento 5 Stelle"
    },
    {
      "name": "Onorevole Sunseri",
      "role": "Deputato regionale"
    },
    {
      "name": "Presidente Daidone",
      "role": "Presidente della Commissione"
    }
  ]
}
