{
  "digest": "## Resoconto della Seduta dell'Assemblea Regionale: Legge di Stabilità e Articoli Chiave\n\nLa seduta dell'Assemblea Regionale si è focalizzata sulla discussione e approvazione di numerosi articoli della **Legge di Stabilità**, con l'intenzione di procedere speditamente. È stato annunciato che alcuni articoli, per prevalenza della legge di stabilità, sarebbero stati **stralciati** e **rinviati** a due disegni di legge distinti: uno di natura economica e uno di natura ordinamentale.\n\n### Articoli Votati e Modifiche Cruciali:\n\n*   **Articolo 8**: Approvato con una riscrittura concordata con il Governo e l'opposizione. La modifica mira a svolgere una funzione di **ammortizzatore sociale**, consentendo alle aziende aggiudicatarie di contratti di avvalersi di personale qualificato dal bacino Alma Viva Contact.\n*   **Articolo 17 (Istruzione)**: L'Assessore Turano ha illustrato diverse misure a favore della **Scuola Siciliana**: adeguamento del compenso dei revisori (successivamente cassato con impegno a riproporlo a gennaio su richiesta del Movimento 5 Stelle), strumenti per studenti con disabilità, mediatori linguistici e culturali, supporto ai Centri Provinciali per l'Istruzione degli Adulti (CPIA), assistenza tecnica alle scuole per l'accesso ai fondi comunitari anti-dispersione scolastica (27 milioni di euro nel triennio), promozione dell'educazione alimentare e contributi per attività culturali/artistiche/scientifiche. È stato aggiunto un subemendamento per garantire che gli studenti degli indirizzi socio-sanitari (OS, MAT) e degli istituti professionali ottengano la qualifica professionale e la possibilità di svolgere funzioni di certificatori presso la motorizzazione, una volta completati i 5 anni di studi.\n*   **Articolo 35 (Attrazione Nuovi Residenti)**: Approvato. Introduce una **misura innovativa** per attrarre nuovi residenti in Sicilia. Coloro che spostano la residenza e acquistano un immobile riceveranno la **restituzione del 50% dell'IRPEF** dovuta alla Regione. I commi 8 e 9, riguardanti l'istituzione della Consulta dei Siciliani all'estero, sono stati soppressi perché ritenuti di natura ordinamentale e rinviati ad altra sede.\n*   **Articolo 37 (Riqualificazione Edilizia ed Efficientamento Energetico)**: Approvato con un emendamento governativo. Riscrive in parte la legge 9, articolo 33 (approvata il giorno precedente), estendendo i mutui a tasso zero anche alle **giovani coppie** e introducendo finanziamenti per l'**efficientamento energetico** delle abitazioni, inclusi quelle fuori dai centri storici, verso le classi energetiche A (A4, A3, A2, A1) in linea con la direttiva europea \"Fit Green\". L'Assessore ha chiarito che le due linee di finanziamento cammineranno in parallelo e non saranno cumulabili.\n*   **Articolo 45, 50, 99, 100, 116**: Approvati con il mantenimento del testo originale, in quanto gli emendamenti soppressivi presentati sono stati ritirati.\n*   **Articolo 97**: Approvato con emendamenti (97.33, 97.3 GOV) che modificano il testo originale.\n*   **Articolo 113**: Approvato con l'emendamento 113.7, che prevede un riparto dei fondi ai comuni al 50% per tutti e al 50% in base all'estensione territoriale.\n*   **Articolo 120**: Approvato con l'emendamento 120.14, che aggiunge la clausola di consultare la commissione competente dell'ARS in merito a questioni lavorative.\n*   **Articolo 130**: Approvato con una riscrittura integrale del Governo (130 GOV).\n\n### Dibattiti e Tensioni Significative:\n\nUna discussione accesa ha riguardato l'**Articolo 93**, già approvato, per il quale l'Onorevole Vardera ha chiesto l'annullamento. L'Onorevole Vardera ha denunciato un presunto **conflitto di interessi** legato all'assegnazione di **un milione di euro** a federazioni nazionali di teatro non professionistico, citando un collegamento con l'Onorevole Auteri e la realtà \"ABC Produzione Turi Ferro\" di Caltanissetta, e lo spettacolo \"L'arte della truffa\". L'Onorevole Auteri ha **fermamente negato** le accuse, qualificandole come una \"bugia assoluta\" e un \"atto ignobile\", affermando che l'articolo era stato proposto dall'Onorevole Giuffrita e minacciando azioni legali. L'Onorevole Giuffrita ha confermato di essere il proponente dell'articolo. Successivamente, si è giunti a un'**intesa per cassare la norma contestata** al fine di garantire la \"pulizia\" e l'assenza di \"opacità\" nella manovra finanziaria.\n\nL'Onorevole Cambiano ha sollevato interrogativi sull'**Articolo 16**, in particolare sul prestito di somme a \"Sicilia Acqua\" senza interessi, evidenziando una disparità rispetto a una precedente legge (la 3 del 2025) che prevedeva interessi per un'anticipazione simile, e il fatto che Sicilia Acque avesse distribuito dividendi ai soci.\n\n### Articoli Accantonati e Sospensione della Seduta:\n\n*   **Articolo 15**: La discussione è stata rinviata più volte in attesa di una riscrittura.\n*   **Articolo 16**: Accantonato in attesa di chiarimenti sul quesito posto dall'Onorevole Cambiano.\n*   **Articolo 114**: Accantonato per permettere una riscrittura che includa la città e la provincia di Siracusa tra le aree beneficiarie di ristori per i danni da incendi del 2023, come promesso dal Presidente Schifani. Sono state anche discusse modifiche tecniche relative agli aiuti all'agricoltura per danni da incendi.\n\nAltri articoli (11, 109, 131, 132, 133, 134) sono rimasti in sospeso o in attesa di riscritture/definizioni finali. La seduta è stata **sospesa per 20 minuti** per consentire il caricamento degli emendamenti definitivi e la finalizzazione degli ultimi accorgimenti, inclusa la risoluzione della questione legata all'articolo 93 e 117 per recuperare il \"117\" (come riferimento all'intesa sulla norma cassata).\n\nLa discussione è stata caratterizzata da lunghi orari di lavoro e evidente stanchezza tra i colleghi, ma con l'obiettivo di raggiungere l'approvazione della Legge di Stabilità.",
  "categories": [
    "Bilancio e Finanze",
    "Procedure Parlamentari",
    "Istruzione e Formazione",
    "Sviluppo Economico",
    "Politiche Sociali",
    "Edilizia e Urbanistica",
    "Efficientamento Energetico",
    "Agricoltura",
    "Protezione Civile",
    "Enti Locali e Autonomie",
    "Cultura",
    "Lavoro",
    "Società Partecipate"
  ],
  "people": [
    {
      "name": "Assessore Colianni",
      "role": "Assessore regionale"
    },
    {
      "name": "Assessore Dagnino",
      "role": "Assessore regionale"
    },
    {
      "name": "Assessore Ramo",
      "role": "Assessore regionale"
    },
    {
      "name": "Assessore Savarino",
      "role": "Assessore regionale"
    },
    {
      "name": "Assessore Turano",
      "role": "Assessore regionale"
    },
    {
      "name": "Onorevole Auteri",
      "role": "Deputato regionale"
    },
    {
      "name": "Onorevole Cambiano",
      "role": "Deputato regionale"
    },
    {
      "name": "Onorevole Cracolici",
      "role": "Deputato regionale"
    },
    {
      "name": "Onorevole De Luca Antonio",
      "role": "Deputato regionale"
    },
    {
      "name": "Onorevole De Luca Catanzaro",
      "role": "Deputato regionale"
    },
    {
      "name": "Onorevole Di Paola",
      "role": "Deputato regionale"
    },
    {
      "name": "Onorevole Di Pasquale",
      "role": "Deputato regionale"
    },
    {
      "name": "Onorevole Geraci",
      "role": "Deputato regionale"
    },
    {
      "name": "Onorevole Gilistro",
      "role": "Deputato regionale"
    },
    {
      "name": "Onorevole Giuffrita",
      "role": "Deputato regionale"
    },
    {
      "name": "Onorevole Lombardo Giuseppe",
      "role": "Deputato regionale"
    },
    {
      "name": "Presidente",
      "role": "Presidente dell'Assemblea Regionale"
    },
    {
      "name": "Presidente Polillius",
      "role": "Presidente di commissione"
    },
    {
      "name": "Presidente Schifani",
      "role": "Presidente della Regione"
    },
    {
      "name": "Onorevole Safina",
      "role": "Deputato regionale"
    },
    {
      "name": "Onorevole Schillace",
      "role": "Deputato regionale"
    },
    {
      "name": "Onorevole Spada",
      "role": "Deputato regionale"
    },
    {
      "name": "Onorevole Sunseri",
      "role": "Deputato regionale"
    },
    {
      "name": "Onorevole Tom Marchio",
      "role": "Deputato regionale"
    },
    {
      "name": "Onorevole Vardera",
      "role": "Deputato regionale"
    }
  ]
}
