{
  "digest": "## Resoconto della Seduta dell'Assemblea Regionale: Sanità e Forestazione al Centro del Dibattito\n\nLa seduta dell'Assemblea Regionale ha visto un **intenso dibattito** su temi cruciali per i cittadini siciliani: la **sanità**, in particolare le liste d'attesa e il personale comandato, e la **forestazione**, con l'obiettivo di migliorare le condizioni lavorative degli operai e la tutela del territorio.\n\n### Dibattito sulla Sanità: Liste d'Attesa e Personale Comandato\n\nLa discussione è iniziata con l'**accantonamento degli articoli 4, 5, 6 e 7** su richiesta dell'onorevole De Luca Antonio, per una necessaria fase di riflessione e riscrittura. L'attenzione si è poi concentrata sull'**articolo 8**, relativo alla riduzione delle liste d'attesa, che ha suscitato diverse critiche da parte dell'opposizione.\n\nL'onorevole **De Luca Antonio** ha evidenziato come il titolo dell'articolo fosse fuorviante, in quanto le norme riguardano prevalentemente il **monitoraggio** delle liste d'attesa tramite investimenti in **digitalizzazione, intelligenza artificiale e potenziamento del CUP (Centro Unico di Prenotazione)**. Ha sollevato dubbi sull'opportunità di impiegare risorse regionali per tali attività, suggerendo l'uso di fondi PNRR o per la digitalizzazione della Pubblica Amministrazione. Ha inoltre ricordato un emendamento approvato all'unanimità in Commissione Sanità, poi \"saltato\" in Commissione Bilancio, che mirava a un monitoraggio più dettagliato della mortalità provinciale.\n\nL'assessore alla Sanità, **Daniela Faraoni**, ha difeso la norma, spiegando che la piattaforma proposta non è solo un \"cruscotto\", ma uno **strumento gestionale strategico** per accompagnare i pazienti fragili e cronici, evitando che debbano prenotarsi autonomamente. Ha affermato che la Regione Sicilia ha risolto il problema delle prestazioni urgenti o da erogare in tempi brevi. Su questo punto, diversi deputati, tra cui **Campo**, **Morano**, **Giambona** e **Spada**, hanno espresso **forte dissenso**, portando esempi concreti di cittadini che attendono visite per mesi o anni e lamentando la mancata risposta del CUP. Hanno definito la norma una \"grossa presa in giro\" e hanno chiesto soluzioni più strutturali, come l'applicazione della legge nazionale sul ricorso alle strutture convenzionate e un rafforzamento del personale sanitario.\n\nUn'altra questione scottante è stata sollevata dall'onorevole **Lavardera** riguardo al **personale \"comandato\"** presso l'Assessorato alla Salute. Ha denunciato la presenza di medici trasferiti negli uffici con stipendi triplicati, spesso con legami familiari con dirigenti o politici, mentre i reparti ospedalieri mancano di personale. Ha citato una lettera di denuncia del sindacato **COAS** (Coordinamento Azione Sindacale dei Medici Dirigenti). L'assessore **Faraoni** ha risposto che si tratta di una situazione ereditata, con contratti risalenti a oltre un decennio fa, e che lei stessa ha avviato un'azione di ricognizione e un interpello per riorganizzare il personale. Gli onorevoli **Cracolici**, **Giambona**, **Spada** e **La Rocca Ruvolo** hanno sottolineato la gravità della situazione, il notevole aumento del personale comandato (passato da circa 10 a 50 unità) e le ingenti retribuzioni, chiedendo concorsi pubblici per coprire le carenze e una commissione d'inchiesta sulla sanità siciliana.\n\n### Discussione sulla Forestazione: Aumento Giornate Lavorative\n\nSuccessivamente, su proposta dell'onorevole **Catanzaro**, l'Assemblea ha deciso di **accantonare gli articoli 9, 10, 11 e 12** e di passare direttamente alla votazione degli articoli 13, 14 e 15, per evitare illazioni sul presunto voto segreto contro i lavoratori forestali. Si è quindi discusso dell'**articolo 13**, concernente l'aumento delle giornate lavorative per i **forestali**.\n\nDiversi deputati, tra cui **De Luca Antonio**, **Sunseri**, **Giambona**, **Cracolici**, **Venezia** e **Abate**, hanno espresso **sostegno unanime** alla misura che aumenta di 23 giornate lavorative per gli operai forestali (portando i 78isti a 101, i 101isti a 124 e i 151isti a 174 giorni). Questo viene visto come un \"primo grande gesto importante\" e un modo per \"ridare dignità al lavoro\" e garantire una copertura assicurativa adeguata. Tuttavia, è stata espressa **preoccupazione** per il fatto che il finanziamento sia previsto **solo per il 2026**, chiedendo che la misura sia strutturale e abbia copertura pluriennale per il 2027 e 2028. L'assessore **San Martino** ha risposto che l'obiettivo è presentare una riforma del settore nel primo trimestre del 2026 e che la copertura pluriennale sarà garantita in futuro, anche grazie alla parifica della Corte dei Conti. È stata inoltre evidenziata la **carenza di personale del Corpo Forestale** (solo 300 unità, con molte pensioni imminenti) e la necessità di nuove assunzioni e promozioni.\n\nL'onorevole **Cracolici** ha criticato le \"norme nascoste\" relative ai finanziamenti per i parchi archeologici, che a suo dire prefigurerebbero una **privatizzazione della gestione antincendio**, bypassando l'azienda forestale demaniale. Ha anche espresso scetticismo sulla tempistica della proposta, sottolineando che governi precedenti (del centrodestra) non avevano affrontato la questione dei forestali con la stessa determinazione.\n\n### Specie Esotiche Invasive e Chiusura della Seduta\n\nL'**articolo 14**, riguardante la creazione di una cabina di regia per il contrasto alle **specie esotiche invasive**, è stato approvato. L'onorevole **Spada** ha apprezzato la norma per contrastare specie come la formica di fuoco. L'onorevole **Campo** ha criticato l'esiguità dei fondi (€50.000) e il rischio di sovrapposizioni con norme nazionali, suggerendo di affrontare anche il problema delle virosi agricole. L'onorevole **Marano** ha proposto un emendamento per rendere l'organo meno consultivo e più operativo con \"interventi urgenti e indifferibili\", che è stato **approvato all'unanimità (14.24)**. Un altro emendamento dell'onorevole **Schillaci** per inserire due rappresentanti delle facoltà di agraria nella cabina di regia è stato anch'esso **approvato (14.22.1)**.\n\nInfine, l'**articolo 15** è stato accantonato su richiesta dell'onorevole Di Paola per essere migliorato in una fase successiva.\n\nLa seduta è stata sospesa e rinviata a domani mattina alle ore 11, con la previsione di votare gli articoli 13, 14 e 15 nella serata. **L'articolo 13, così come emendato, è stato approvato.** **L'articolo 14, così come emendato, è stato approvato.**\n\nIn sintesi, la sessione è stata caratterizzata da un vivace confronto sulle priorità della Regione, con impegni concreti sulla forestazione e sulla gestione delle liste d'attesa, ma anche con critiche significative sulle modalità di attuazione e sull'efficacia delle misure proposte, oltre che sulle opacità nella gestione del personale sanitario.\n",
  "categories": [
    "Sanità",
    "Bilancio e Finanze",
    "Lavoro",
    "Ambiente e Territorio",
    "Digitalizzazione",
    "Procedure Parlamentari",
    "Agricoltura",
    "Giustizia e Contenzioso"
  ],
  "people": [
    {
      "name": "Abate",
      "role": "Onorevole"
    },
    {
      "name": "Campo",
      "role": "Onorevole"
    },
    {
      "name": "Catanzaro",
      "role": "Onorevole"
    },
    {
      "name": "Crocetta",
      "role": "Ex Presidente della Regione"
    },
    {
      "name": "Cuffaro",
      "role": "Non specificato, menzionato in riferimento a 'problemi di casa Cuffaro'"
    },
    {
      "name": "D'Agnino",
      "role": "Assessore"
    },
    {
      "name": "De Luca Antonio",
      "role": "Onorevole"
    },
    {
      "name": "Di Paola",
      "role": "Onorevole"
    },
    {
      "name": "Di Pasquale",
      "role": "Onorevole"
    },
    {
      "name": "Faraoni Daniela",
      "role": "Assessore alla Sanità"
    },
    {
      "name": "Galla",
      "role": "Moglie del Sindaco di Palermo"
    },
    {
      "name": "Gallo",
      "role": "Professoressa"
    },
    {
      "name": "Galvagno",
      "role": "Presidente dell'Assemblea Regionale Siciliana"
    },
    {
      "name": "Giambona",
      "role": "Onorevole"
    },
    {
      "name": "Iacolino",
      "role": "Dottore / Dirigente Generale alla Pubblicazione Strategica"
    },
    {
      "name": "Laccoto",
      "role": "Onorevole"
    },
    {
      "name": "La Rocca Ruvolo",
      "role": "Onorevole"
    },
    {
      "name": "Lavardera",
      "role": "Onorevole"
    },
    {
      "name": "Marano",
      "role": "Onorevole"
    },
    {
      "name": "Meloni",
      "role": "Presidente del Governo"
    },
    {
      "name": "Morano",
      "role": "Onorevole"
    },
    {
      "name": "Musumeci",
      "role": "Ex Presidente della Regione"
    },
    {
      "name": "Rubino",
      "role": "Avvocato amministrativista"
    },
    {
      "name": "Safina",
      "role": "Onorevole"
    },
    {
      "name": "San Martino",
      "role": "Assessore all'Agricoltura / Vicepresidente della Regione"
    },
    {
      "name": "Savarino",
      "role": "Assessore al Territorio e Ambiente"
    },
    {
      "name": "Schifani",
      "role": "Presidente della Regione"
    },
    {
      "name": "Schillaci",
      "role": "Onorevole"
    },
    {
      "name": "Spada",
      "role": "Onorevole"
    },
    {
      "name": "Sunseri",
      "role": "Onorevole"
    },
    {
      "name": "Trizzin",
      "role": "Onorevole (menzionato per legislatura precedente)"
    },
    {
      "name": "Turano",
      "role": "Assessore"
    },
    {
      "name": "Venezia",
      "role": "Onorevole"
    }
  ]
}
