{
  "digest": "## Sintesi della Seduta dell'Assemblea Regionale\n\nLa seduta dell'Assemblea Regionale si è aperta con le consuete procedure parlamentari, che includono l'approvazione del verbale della seduta precedente e la registrazione delle comunicazioni di rito. È stato inoltre comunicato che la mozione numero 329 è da considerarsi superata, poiché il suo contenuto è identico a quello dell'ordine del giorno numero 512, precedentemente accettato dal governo come raccomandazione il 27 gennaio 2026. Sono state illustrate le modalità per le future votazioni e le verifiche del numero legale, che avverranno tramite procedimento elettronico.\n\n### Richiesta di Chiarimenti sui Danni del Ciclone Harry\n\nIl punto centrale del dibattito ha riguardato la richiesta, avanzata in precedenza, che il Presidente della Regione e il suo governo relazionassero in aula in merito ai gravi **danni causati dal ciclone Harry** avvenuto il mese scorso. Questo evento ha colpito **ampie aree della Sicilia**, provocando eventi franosi, in particolare a **Niscemi**, e danni significativi al litorale. La discussione ha anche evidenziato le ripercussioni su **agricoltori e braccianti agricoli**, per i quali è stata sollevata la necessità di garantire le giornate lavorative.\n\nIl Presidente dell'Assemblea ha informato i deputati della disponibilità del governo regionale a fornire una relazione su tali eventi nella giornata di mercoledì 25 febbraio. Tuttavia, l'Onorevole **Burtone**, che aveva promosso la richiesta, ha espresso una **netta insoddisfazione** per la risposta generica che prevedeva un intervento del \"governo\". L'Onorevole Burtone ha **insistito affinché fosse il Presidente della Regione in persona** a presentarsi in aula.\n\n### Dibattito sulla Presenza del Presidente della Regione e la Richiesta di Risorse\n\nL'Onorevole Burtone ha motivato la sua richiesta sottolineando che la gravità e la complessità della situazione richiedono la presenza e la visione d'insieme del Presidente della Regione. A suo avviso, solo il Presidente può fornire un quadro completo non solo dei danni, ma soprattutto delle **risorse economiche** che il governo intende stanziare, sia a breve termine che in prospettiva, e come queste saranno coordinate con lo Stato. Ha enfatizzato che la questione va oltre una semplice ricognizione dei danni, di cui si è già ampiamente discusso, e richiede **soluzioni concrete e finanziamenti adeguati**. Come esempio di un approccio diretto e risolutivo, ha citato la recente visita del Presidente della Repubblica nelle zone colpite. L'Onorevole Burtone ha ribadito che la presenza del Presidente della Regione è un **diritto del Parlamento**, che rappresenta i cittadini siciliani, e si è dichiarato disponibile a riprogrammare la discussione anche per la settimana successiva, purché fosse garantita la presenza del Presidente.\n\n### Sospensione della Seduta per Consultazioni\n\nDopo l'intervento dell'Onorevole Burtone, il Presidente dell'Assemblea ha ringraziato per il puntuale contributo. Notando l'assenza dell'Assessore **Scarpinato**, necessario per la discussione di un disegno di legge concordato riguardante \"Comiso Città della Pace\", il Presidente ha deciso di **sospendere l'aula per 10-15 minuti**. L'obiettivo è stato quello di consultare il governo per verificare la possibile presenza del Presidente della Regione il giorno successivo (mercoledì 25 febbraio). In alternativa, verranno valutate le opzioni per la riorganizzazione dell'agenda, che include già gli interventi dell'Assessore **Amata** e dell'Assessore **Colianni** per i giorni successivi della settimana. La seduta è stata quindi sospesa per permettere queste importanti consultazioni e riorganizzare i lavori parlamentari.",
  "categories": [
    "Procedure Parlamentari",
    "Protezione Civile",
    "Ambiente e Territorio",
    "Agricoltura",
    "Bilancio e Finanze",
    "Rapporti Istituzionali",
    "Legislazione Regionale"
  ],
  "people": [
    {
      "name": "Amata",
      "role": "Assessore regionale"
    },
    {
      "name": "Burtone",
      "role": "Deputato regionale"
    },
    {
      "name": "Colianni",
      "role": "Assessore regionale"
    },
    {
      "name": "Presidente della Repubblica",
      "role": "Presidente della Repubblica"
    },
    {
      "name": "Presidente della Regione",
      "role": "Presidente della Regione"
    },
    {
      "name": "Presidente dell'Assemblea Regionale",
      "role": "Presidente dell'Assemblea Regionale"
    },
    {
      "name": "Scarpinato",
      "role": "Assessore regionale"
    }
  ]
}
