{
  "digest": "La seduta dell'Assemblea Regionale è stata segnata da accesi dibattiti su questioni fondamentali per la Sicilia, in particolare sulla **Sanità pubblica**, le **Politiche Sociali** e la **tutela del territorio**. Le discussioni hanno evidenziato notevoli divergenze tra maggioranza e opposizione riguardo l'efficacia delle proposte e la disponibilità di risorse.\n\n## Sanità: Digitalizzazione delle Liste d'Attesa e Trasparenza\nL'**articolo 8**, incentrato sulla gestione delle **liste d'attesa**, ha proposto un **investimento digitale** (CUP, CRUS digitale) per migliorare il monitoraggio e includere una sezione **Open Data** per i cittadini. L'Assessore Dagnino ha accolto la parte sull'Open Data, difendendo l'approccio strutturale del governo ma respingendo altre modifiche che avrebbero compromesso la funzionalità del sistema.\nL'opposizione, tra cui l'Onorevole Schillaci, Safina, Sunseri e Severino, ha espresso forte scetticismo, criticando l'approccio frammentario, la mancata consultazione di Sicilia Digitale, l'insufficienza di personale sanitario e il rischio di una deriva verso la sanità privata. L'articolo è stato accantonato per una sintesi successiva.\n\n## Ambiente e Territorio: Prevenzione Incendi e Manutenzione Parchi\nIl dibattito sulla prevenzione incendi ha coinvolto l'**articolo 18**, relativo alla **manutenzione dei parchi archeologici**. L'Onorevole Cracolici ha richiesto l'intervento dell'Azienda Foreste Demaniali per evitare privatizzazioni. Gli Assessori San Martino e Scarpinato hanno giustificato le difficoltà con la carenza di personale forestale e l'inefficacia degli interventi tardivi. L'articolo è stato **bocciato con 42 voti contrari e 15 favorevoli**.\nL'**articolo 19**, che prevedeva fondi per la **pulizia di terreni privati incolti** contro gli incendi, è stato anch'esso **bocciato con 43 voti favorevoli alla soppressione e 13 contrari**. È stata denunciata l'inattuazione di precedenti finanziamenti per tale scopo.\n\n## Politiche Sociali: Disagio e Progetti di Inclusione\nL'**articolo 10**, sulle **misure di contrasto al disagio sociale**, ha generato aspre critiche per lo stanziamento di solo 1 milione di euro, considerato irrisorio dall'Onorevole Giambona, che ha sottolineato la grave situazione di povertà e i tagli ai fondi per l'affitto. L'Onorevole Schillaci ha ottenuto l'approvazione di un subemendamento per promuovere l'inclusione sociale tramite lo sport, con il coinvolgimento di CONI e CIP. L'Onorevole Cracolici ha suggerito un progetto per le città metropolitane, riducendo la sua richiesta da 20 milioni a **1 milione per il solo 2026**; la misura così modificata è stata **approvata**, e di conseguenza l'articolo 10 nel suo complesso. Il Presidente Miccichè ha sostenuto l'approccio sperimentale con risorse mirate.\n\n## Altre Delibere e Conclusione\nSono stati inoltre **approvati** l'**articolo 21** (allineamento contrattuale del Corpo Forestale, con impegno governativo per copertura decennale futura) e l'**articolo 22** (finanziamento piattaforme UREga per la trasparenza degli appalti). La seduta è stata caratterizzata da diverse richieste di voto segreto e tensioni procedurali, e si è conclusa con il rinvio dei lavori a domani alle 10:30, con l'ipotesi di uno stralcio di articoli per accelerare l'approvazione della finanziaria.",
  "categories": [
    "Sanità",
    "Bilancio e Finanze",
    "Politiche Sociali",
    "Ambiente e Territorio",
    "Lavoro",
    "Enti Locali e Autonomie",
    "Digitalizzazione e Innovazione",
    "Cultura",
    "Istruzione e Formazione",
    "Procedure Parlamentari"
  ],
  "people": [
    {
      "name": "Abate",
      "role": "Onorevole"
    },
    {
      "name": "Caronia",
      "role": "Onorevole"
    },
    {
      "name": "Catanzaro",
      "role": "Onorevole"
    },
    {
      "name": "Cracolici",
      "role": "Onorevole, Presidente della commissione antimafia"
    },
    {
      "name": "Dagnino",
      "role": "Assessore regionale"
    },
    {
      "name": "De Luca Antonio",
      "role": "Onorevole"
    },
    {
      "name": "De Luca Cateno",
      "role": "Onorevole"
    },
    {
      "name": "Di Mauro",
      "role": "Onorevole"
    },
    {
      "name": "Di Paola",
      "role": "Onorevole"
    },
    {
      "name": "Di Pasquale",
      "role": "Onorevole"
    },
    {
      "name": "Faraoni",
      "role": "Assessore regionale"
    },
    {
      "name": "Ferrara",
      "role": "Presidente di commissione"
    },
    {
      "name": "Figuccia",
      "role": "Onorevole"
    },
    {
      "name": "Giambona",
      "role": "Onorevole"
    },
    {
      "name": "Gilistro",
      "role": "Onorevole"
    },
    {
      "name": "Lombardo",
      "role": "Onorevole"
    },
    {
      "name": "Marano",
      "role": "Onorevole"
    },
    {
      "name": "Miccichè",
      "role": "Presidente dell'Assemblea Regionale"
    },
    {
      "name": "QC",
      "role": "Dott., Direttore Sanitario dell'ASP di Messina"
    },
    {
      "name": "Safina",
      "role": "Onorevole"
    },
    {
      "name": "San Martino",
      "role": "Assessore all'Agricoltura"
    },
    {
      "name": "Savarino",
      "role": "Assessore regionale"
    },
    {
      "name": "Scarpinato",
      "role": "Assessore ai Beni Culturali"
    },
    {
      "name": "Schifani",
      "role": "Presidente della Regione"
    },
    {
      "name": "Schillaci",
      "role": "Onorevole"
    },
    {
      "name": "Severino",
      "role": "Onorevole"
    },
    {
      "name": "Sunseri",
      "role": "Onorevole"
    },
    {
      "name": "Tea di Trapani",
      "role": "Dirigente del Corpo Forestale"
    },
    {
      "name": "Varrica",
      "role": "Onorevole"
    }
  ]
}
