{
  "digest": "La seduta dell'Assemblea Regionale ha avuto inizio con la comunicazione, da parte della Presidenza, di un'ipotesi di stralcio di alcune norme del testo della finanziaria. Successivamente, si è passati alla discussione dell'articolo 22, riguardo al quale l'Onorevole De Luca ha richiesto la verifica del numero legale. Dopo aver accertato la presenza di 41 deputati, l'articolo 22 è stato posto in votazione e approvato con il parere favorevole della commissione e del governo.Nel corso della seduta, il Presidente della Regione, Schifani, ha comunicato la sua assenza per recarsi a un appuntamento istituzionale al Quirinale con il Presidente della Repubblica, portando i saluti e gli auguri dell'Assemblea.Il dibattito principale si è poi concentrato sull'**Articolo 16**, riguardante la **gestione del servizio idrico integrato**, un tema molto complesso e sentito. Diversi deputati hanno espresso forti critiche e perplessità riguardo all'impostazione dell'articolo.L'**Onorevole Ciminnisi** e l'**Onorevole Safina** hanno evidenziato come l'articolo scarichi sui comuni delle province di Trapani, Messina e Agrigento un debito di 19 milioni di euro della Regione verso Sicilia Acque, sostenendo che tale operazione sia illegittima e punitiva, dato che i comuni non sono responsabili della gestione fallimentare dell'ex EAS. Hanno inoltre denunciato le tariffe idriche elevate di Siciliacque.L'**Onorevole De Luca** ha sottolineato l'esclusione del gestore pubblico AMAM di Messina dal ragionamento e ha rivelato un debito di 12 milioni di euro da parte dell'IACP (controllato dalla Regione) nei confronti di AMAM. Ha anche accusato la dottoressa Barresi, dirigente responsabile delle gare idriche di Messina, di aver modificato i bandi per favorire privati, con conseguente aumento delle tariffe del 50%.L'**Onorevole Cambiano** ha fornito dati della Corte dei Conti sulle inefficienze del Dipartimento Acqua e Rifiuti e ha criticato Sicilia Acque (società a prevalenza privata) per aver generato utili distribuiti come dividendi (1.6 milioni nel 2024) mentre riceveva fondi pubblici e non produceva i volumi d'acqua attesi dai dissalatori.Gli **Onorevoli Abbate**, **Assenza** e **Lombardo** hanno chiesto un trattamento equo per tutte le province, in particolare per la provincia di Ragusa con la società pubblica Ibleacqua, che necessita di un fondo perequativo per superare le difficoltà finanziarie iniziali ed evitare la privatizzazione del servizio. L'**Onorevole Pace** ha ribadito la necessità di una riscrittura dell'articolo per non sottrarre fondi a nessuna provincia.L'Assessore Colianni ha riconosciuto la frammentarietà del sistema idrico siciliano e ha annunciato una riforma del settore per gennaio, citando ingenti investimenti già in corso. L'**Assessore Dagnino** ha quindi presentato una nuova ipotesi di riscrittura per l'Articolo 16, che prevede: 10 milioni per Agrigento, 4 milioni per Ibleacqua (Ragusa), 1.5 milioni per Messina, e il mantenimento delle previsioni per Trapani.Diverse forze politiche hanno chiesto l'accantonamento dell'articolo o un termine congruo per studiare la nuova riscrittura e presentare sub-emendamenti, con l'Onorevole De Luca che ha minacciato il voto segreto sull'abrogazione in caso di introduzione di ulteriore materia aggiuntiva.A causa della necessità di valutare la riscrittura proposta dal governo per l'Articolo 16 (e anche per gli Articoli 8 e 15), la seduta è stata **sospesa** fino alle ore 15:30. Questo riflette la complessità della materia e le tensioni politiche in atto sulla gestione delle risorse idriche e il finanziamento degli enti locali. L'obiettivo è favorire una soluzione più equa e sostenibile per i cittadini siciliani. La discussione, quindi, non si è conclusa e riprenderà dopo la pausa. Si sottolinea l'importanza di una gestione trasparente e non clientelare dei fondi e dei servizi essenziali, come quello idrico, che incide direttamente sulla vita e sulle finanze dei cittadini.",
  "categories": [
    "Bilancio e Finanze",
    "Ambiente e Territorio",
    "Enti Locali e Autonomie",
    "Procedure Parlamentari",
    "Infrastrutture e Trasporti"
  ],
  "people": [
    {
      "name": "Abbate",
      "role": "Consigliere regionale, Vice Capogruppo Democrazia Cristiana"
    },
    {
      "name": "Aricò",
      "role": "Assessore regionale"
    },
    {
      "name": "Assenza",
      "role": "Consigliere regionale"
    },
    {
      "name": "Barresi",
      "role": "Dirigente responsabile gare idriche (provincia di Messina)"
    },
    {
      "name": "Cambiano",
      "role": "Consigliere regionale Movimento 5 Stelle"
    },
    {
      "name": "Chinnici",
      "role": "Consigliere regionale"
    },
    {
      "name": "Ciminnisi",
      "role": "Consigliere regionale"
    },
    {
      "name": "Colianni",
      "role": "Assessore regionale"
    },
    {
      "name": "Dagnino",
      "role": "Assessore regionale al Bilancio"
    },
    {
      "name": "De Luca, Cateno",
      "role": "Consigliere regionale"
    },
    {
      "name": "Di Mauro",
      "role": "Ex Assessore regionale"
    },
    {
      "name": "Gennuso",
      "role": "Consigliere regionale"
    },
    {
      "name": "Giambona",
      "role": "Consigliere regionale Partito Democratico"
    },
    {
      "name": "Giuffrida",
      "role": "Consigliere regionale"
    },
    {
      "name": "Gruppuso, Dottore",
      "role": "Presidente dell'ATI Idrico di Trapani"
    },
    {
      "name": "Lavardera",
      "role": "Consigliere regionale"
    },
    {
      "name": "Lombardo",
      "role": "Consigliere regionale"
    },
    {
      "name": "Pace",
      "role": "Consigliere regionale, Capogruppo Democrazia Cristiana"
    },
    {
      "name": "Presidente dell'Assemblea Regionale",
      "role": "Presidente dell'Assemblea Regionale"
    },
    {
      "name": "Roccaruvolo",
      "role": "Consigliere regionale"
    },
    {
      "name": "Safina",
      "role": "Consigliere regionale"
    },
    {
      "name": "Schifani",
      "role": "Presidente della Regione"
    },
    {
      "name": "Spada",
      "role": "Consigliere regionale"
    },
    {
      "name": "Sunseri",
      "role": "Consigliere regionale"
    },
    {
      "name": "Turano",
      "role": "Assessore regionale"
    }
  ]
}
