{
  "digest": "La seduta dell'Assemblea Regionale si è aperta con le formalità di rito, includendo l'approvazione dei verbali precedenti e la comunicazione delle assenze degli onorevoli Albano e Auteri. È stata altresì registrata la soddisfazione dell'onorevole Adriano Varrica per la risposta dell'Assessore alle Infrastrutture e Mobilità riguardo a un'interrogazione sul fondo di progettazione.\n\n## Le Emergenze in Sicilia: Danni del Ciclone Harry e Crisi Idrica\nUn punto centrale del dibattito è stato l'appello dell'onorevole **Burtone** del Partito Democratico sui gravi danni provocati dal ciclone Harry in Sicilia, che hanno colpito duramente agrumeti (fino al 70% della produzione a terra) e aree costiere, con particolare riferimento a Niscemi e la Riviera tra Siracusa e Messina. Burtone ha stimato i danni in almeno un miliardo di euro, criticando la mancanza di interventi concreti e tempestivi. Ha chiesto la presenza del **Presidente della Regione Schifani** in aula per riferire sulle azioni intraprese, ventilando l'occupazione dell'aula in caso di assenza. La presidenza ha risposto che il Presidente Schifani è attivamente impegnato sui problemi dell'isola e ha difeso le decisioni della **Presidente del Consiglio Meloni** in visita a Niscemi. L'onorevole **Venezia** e l'onorevole **Giambona** hanno criticato la lentezza della burocrazia e gli annunci senza concreti riscontri, proponendo iniziative regionali come la sospensione di IRAP e tributi locali.\nL'onorevole **Gambiano** ha poi evidenziato la drammatica crisi idrica che affligge comuni come Canicattì e Licata, accusando la classe politica di negligenza e di additare i cittadini come responsabili.\n\n## Il Controverso Disegno di Legge sugli Enti Locali\nGran parte della discussione si è concentrata sul DDL Enti Locali, definito da molti colleghi come \"raccogliticcio\" e focalizzato più sugli interessi degli amministratori che sui reali bisogni dei comuni.\n\n### Articolo 10: Privatizzazione degli Archivi Urbanistici\nL'articolo 10, poi bocciato, ha suscitato forti polemiche. Gli onorevoli **Primavera**, **La Rocca**, **Di Mauro** e **Cracolici** ne hanno denunciato la pericolosità, sottolineando la mancanza di copertura finanziaria per la digitalizzazione degli uffici urbanistici e i costi proibitivi che sarebbero ricaduti sui comuni. Hanno espresso il timore di favorire interessi privati e speculazioni edilizie, date le informazioni sensibili contenute negli archivi. L'onorevole **La Rocca** ha respinto l'etichetta di \"franco tiratore\", affermando la sua contrarietà \"alla luce del sole\" e impegnandosi a votare sempre palesemente.\nL'onorevole **Di Mauro** ha criticato anche l'**Assessore ai rapporti col Parlamento San Martino** per aver tentato di identificare i voti contrari. L'onorevole **Cracolici** ha definito la norma un tentativo di privatizzazione di fatto degli archivi urbanistici, a beneficio di \"faccendieri\".\n\n### Altre Proposte e Votazioni\n-   L'onorevole **Primavera** ha proposto di riesaminare un disegno di legge per **regolamentare l'attività di lobbying** in Sicilia, al fine di garantire maggiore trasparenza.\n-   L'onorevole **Campo** ha criticato il mancato accoglimento delle proposte per introdurre **quote di rappresentanza per gli under 35** nelle giunte comunali e nei CDA degli enti partecipati, in contrasto con il dibattito sulle politiche giovanili.\n-   Sulle **quote di genere** (40%) nelle giunte siciliane, l'onorevole **Giambona** ha ribadito la necessità di allinearsi alla normativa nazionale e ha promesso \"barricate\" per difendere la norma, chiedendo un voto palese.\n\n## Esiti delle Votazioni e Sospensione della Seduta\nDurante la seduta si sono svolte diverse votazioni:\n-   L'emendamento 7.5 (soppressivo) è stato **bocciato** con 32 voti favorevoli alla soppressione e 22 contrari.\n-   L'articolo 11 è stato **approvato**.\n-   L'articolo 12, inerente al finanziamento di opere pubbliche e culturali, è stato **bocciato** (parere contrario) dopo che il **Presidente della Commissione Abate** ha ammesso che la norma era vecchia e non più attinente.\n-   L'emendamento 13.6 è stato **approvato**, e di conseguenza l'articolo 13 così emendato è stato **approvato**.\n-   Il soppressivo dell'articolo 14 è stato **approvato** con 34 favorevoli e 24 contrari, portando alla soppressione dell'articolo 14.\n\nDi fronte alla crescente confusione e alle reiterate critiche sulla validità e la coerenza del DDL Enti Locali, il **Presidente della Commissione Abate** ha proposto e ottenuto la sospensione dell'aula per un quarto d'ora, al fine di riunire la commissione e decidere sul futuro del disegno di legge. La seduta si è quindi interrotta con l'intento di ridefinire la prosecuzione dei lavori su una norma che ha generato ampie spaccature all'interno della maggioranza e un diffuso malcontento sull'efficacia dell'azione legislativa.",
  "categories": [
    "Procedure Parlamentari",
    "Ambiente e Territorio",
    "Infrastrutture e Trasporti",
    "Agricoltura",
    "Enti Locali e Autonomie",
    "Bilancio e Finanze",
    "Politiche Sociali",
    "Sviluppo Economico",
    "Protezione Civile",
    "Cultura",
    "Giustizia e Contenzioso"
  ],
  "people": [
    {
      "name": "Abate",
      "role": "Presidente della Commissione"
    },
    {
      "name": "Albano",
      "role": "Onorevole"
    },
    {
      "name": "Auteri",
      "role": "Onorevole"
    },
    {
      "name": "Burtone",
      "role": "Onorevole del Partito Democratico"
    },
    {
      "name": "Campo",
      "role": "Onorevole"
    },
    {
      "name": "Caronia",
      "role": "Onorevole"
    },
    {
      "name": "Catanzaro",
      "role": "Onorevole"
    },
    {
      "name": "Cracolici",
      "role": "Onorevole"
    },
    {
      "name": "Dagnino",
      "role": "Assessore"
    },
    {
      "name": "De Luca",
      "role": "Onorevole"
    },
    {
      "name": "Di Mauro",
      "role": "Onorevole, Capogruppo"
    },
    {
      "name": "Di Pasquale",
      "role": "Onorevole"
    },
    {
      "name": "Galvagno, Gaetano",
      "role": "Presidente dell'Assemblea, Onorevole"
    },
    {
      "name": "Galluzzo",
      "role": "Onorevole"
    },
    {
      "name": "Gambiano",
      "role": "Onorevole"
    },
    {
      "name": "Geraci",
      "role": "Onorevole"
    },
    {
      "name": "Giambona",
      "role": "Onorevole"
    },
    {
      "name": "La Rocca",
      "role": "Onorevole"
    },
    {
      "name": "Mattarella",
      "role": "Presidente della Repubblica"
    },
    {
      "name": "Meloni",
      "role": "Presidente del Consiglio"
    },
    {
      "name": "Primavera",
      "role": "Onorevole"
    },
    {
      "name": "San Martino",
      "role": "Assessore ai rapporti col Parlamento"
    },
    {
      "name": "Saverino",
      "role": "Onorevole"
    },
    {
      "name": "Schifani",
      "role": "Presidente della Regione"
    },
    {
      "name": "Taiani",
      "role": "Onorevole"
    },
    {
      "name": "Tomarchio",
      "role": "Onorevole"
    },
    {
      "name": "Varrica, Adriano",
      "role": "Onorevole, primo firmatario di interrogazione"
    },
    {
      "name": "Venezia",
      "role": "Onorevole"
    }
  ]
}
