{
  "digest": "## Resoconto della Seduta Parlamentare: Incentivi all'Occupazione e Sostenibilità Aziendale\n\nLa seduta parlamentare si è concentrata sulla discussione e l'approvazione di **emendamenti all'Articolo 1** di una cruciale manovra finanziaria, focalizzata sul **sostegno all'occupazione** e sulla **qualità del lavoro** in Sicilia. Dopo un intenso lavoro di sintesi tra le diverse forze politiche, l'aula ha proceduto all'esame e alla votazione delle proposte.\n\n### Punti Chiave e Dibattiti\n\nL'**Onorevole Schillaci** ha annunciato il ritiro della sua riscrittura dell'Articolo 1, esprimendo soddisfazione per l'accoglimento di un emendamento a cui teneva particolarmente: l'introduzione di una **premialità aggiuntiva per le imprese che assumono donne e lavoratori over 50**. Questo rappresenta un passo importante per facilitare l'inserimento o il reinserimento nel mondo del lavoro di categorie spesso più fragili.\n\nL'**Onorevole Giambona** ha evidenziato l'importanza di una politica industriale che non solo combatta il lavoro nero e il caporalato, ma anche il **lavoro povero** (job poverty). Ha proposto di incentivare non solo i contratti a tempo indeterminato, ma anche quelli a **tempo pieno**, o almeno un part-time al 50%, per contrastare il fenomeno del part-time involontario, molto diffuso in Sicilia e che colpisce prevalentemente le donne. Ha inoltre suggerito di agevolare le trasformazioni dei contratti da tempo determinato a indeterminato, chiedendo all'Assessore Dagnino e al Presidente della Regione di convergere su queste proposte per garantire una maggiore qualità dell'impiego.\n\nL'**Onorevole Di Pasquale** ha ringraziato l'Assessore Dagnino, il Presidente e i colleghi per aver sostenuto la sua proposta di prevedere una **percentuale aggiuntiva del 5% (portando l'incentivo al 15%) per l'assunzione di donne**, riconoscendo così una maggiore attenzione al mondo femminile nel contesto lavorativo.\n\nL'**Onorevole Ciminnisi** ha espresso gratitudine al governo per aver accolto la sua proposta sull'introduzione dei **modelli di sostenibilità ESG (Environmental, Social, Governance)** nella norma. Ha sottolineato come l'adozione di buone pratiche ambientali, sociali e di governance aziendale costruisca fiducia, reputazione e migliori la competitività e l'attrattività delle imprese siciliane, promuovendo una cultura d'impresa responsabile.\n\n### Posizione del Governo e Impegni Futuri\n\nL'**Assessore Dagnino** ha accolto con favore la sintesi ampiamente condivisa in aula, riconoscendo che dal confronto emergono sempre risultati positivi. In risposta alle osservazioni dell'Onorevole Giambona, l'Assessore ha assunto l'impegno del governo a **verificare con le istituzioni europee la possibilità di introdurre forme di priorità per gli incentivi legati alle assunzioni a tempo pieno**. Ha spiegato che, per cautela e a seguito di interlocuzioni a livello europeo, per il momento il testo base della norma rimane quello concordato, ma non ha escluso future modifiche normative o l'adozione di decreti se lo spazio normativo europeo lo permetterà.\n\n### Esito delle Votazioni\n\nSuccessivamente, sono stati messi in votazione e **approvati** i seguenti emendamenti, tutti con parere favorevole della commissione e del governo:\n\n- Emendamento 1.86\n- Emendamento 1.13.1 (come sub-emendamento all'1.13)\n- Emendamento 1.13 (così come emendato)\n- Emendamento 1.89\n- Emendamento 1.88\n- Emendamento 1.87\n\nInfine, l'**Articolo 1, così come emendato, è stato approvato** dall'aula. La seduta è stata sospesa e riconvocata per la mattina seguente alle ore 11:00.\n\nQuesto processo dimostra l'impegno dell'Assemblea Regionale nel migliorare le condizioni del mercato del lavoro siciliano, promuovendo inclusione, qualità dell'occupazione e sostenibilità aziendale, pur navigando tra le complessità normative e le opportunità offerte dal quadro europeo.",
  "categories": [
    "Lavoro",
    "Sviluppo Economico",
    "Politiche Sociali",
    "Bilancio e Finanze",
    "Procedure Parlamentari",
    "Pari Opportunità",
    "Sostenibilità Ambientale"
  ],
  "people": [
    {
      "name": "Dagnino",
      "role": "Assessore all'Economia"
    },
    {
      "name": "Daidone",
      "role": "Presidente della Commissione"
    },
    {
      "name": "Di Mauro Gallo",
      "role": "Consigliere regionale"
    },
    {
      "name": "Di Pasquale",
      "role": "Consigliere regionale"
    },
    {
      "name": "Ferrara",
      "role": "Consigliere regionale"
    },
    {
      "name": "Figuccia",
      "role": "Consigliere regionale"
    },
    {
      "name": "Giambona",
      "role": "Consigliere regionale"
    },
    {
      "name": "Marano",
      "role": "Consigliere regionale"
    },
    {
      "name": "Schifani",
      "role": "Presidente della Regione"
    },
    {
      "name": "Schillaci",
      "role": "Consigliere regionale"
    }
  ]
}
