{
  "digest": "La seduta dell'Assemblea Regionale Siciliana si è concentrata sull'approvazione dello **schema di bilancio di previsione per il triennio 2026-2028**. Dopo le formalità iniziali, tra cui l'approvazione del verbale della seduta precedente e la comunicazione del congedo dell'onorevole Burtone, il Presidente ha dato avvio alla discussione, con un preavviso di 30 minuti per le votazioni elettroniche.\n\nIl **deputato questore onorevole Lombardo Giuseppe Geremia** ha illustrato la relazione sullo schema di bilancio. Ha evidenziato come il documento sia stato redatto seguendo le normative regionali e nazionali (L.R. 3/2015 e D.Lgs. 118/2011), adottando principi contabili uniformi e una previsione almeno triennale.\n\n## Punti chiave della relazione finanziaria:\n*   La dotazione annuale a carico del bilancio regionale per il 2026 ammonta a **133.400.000 euro**.\n*   Si registra una **riduzione significativa** dell'assegnazione ordinaria da parte della Regione Siciliana, pari a 28.700.000 euro complessivi dal 2013, passando da 162.100.000 euro nel 2012 ai 133.400.000 euro previsti per il 2026. Questo rappresenta una diminuzione percentuale complessiva del 17,7%.\n*   Contemporaneamente, il costo della vita (indice ISTAT) è aumentato del 21,40% nel periodo 2013-2025, con un incremento del 13% solo tra il 2022 e il 2025.\n*   Questa discrepanza ha reso **necessario un processo di razionalizzazione e riduzione della spesa**, pur garantendo il soddisfacimento delle spese obbligatorie per le funzioni istituzionali dell'Assemblea e la tutela del patrimonio monumentale gestito, come il Palazzo Normanni, il Palazzo ex Ministeri e la Chiesa dei Santissimi Erena e Costantino.\n\n## Le principali operazioni di risparmio includono:\n*   Una diminuzione di 7.100.000 euro nello stanziamento di competenza per le spese in conto capitale del programma 5 (gestione dei beni patrimoniali e demaniali).\n*   Una riduzione di 1.660.000 euro per le spese correnti del programma 1 (organi istituzionali).\n*   Una contrazione di 90.000 euro per il programma 8 (statistiche e sistemi informativi).\n\nÈ stato sottolineato che, nel rispetto della legge regionale 8/2013 per il contenimento dei costi della politica, lo stanziamento per le indennità parlamentari per il 2026 **rimane invariato** rispetto al 2025.\n\nLa **discussione generale** sullo schema di bilancio è stata aperta e immediatamente chiusa, non essendoci deputati che hanno chiesto di intervenire. Successivamente, si è passati alla votazione delle varie sezioni del documento contabile numero 171. Tutte le sezioni relative alle entrate (fondi pluriennali vincolati, avanzo di amministrazione, fondo di cassa, trasferimenti correnti, entrate extratributarie, entrate in conto capitale, entrate per conto terzi) e alle spese per missioni e programmi (servizi istituzionali, fondi e accantonamenti, servizi per conto terzi) sono state **approvate**. L'onorevole Lavardera ha dichiarato la sua astensione in tutte le votazioni.\n\nInfine, l'intero documento di bilancio 171, inclusi i riepiloghi e gli allegati della Cassa di Quiescenza dei deputati e del personale, è stato **approvato**. La seduta è stata quindi sospesa e rinviata alle ore 15:30.",
  "categories": [
    "Bilancio e Finanze",
    "Procedure Parlamentari",
    "Gestione del Patrimonio",
    "Contenimento della Spesa Pubblica",
    "Programmazione Economico-Finanziaria"
  ],
  "people": [
    {
      "name": "Burtone",
      "role": "Onorevole"
    },
    {
      "name": "Lavardera",
      "role": "Onorevole"
    },
    {
      "name": "Lombardo Giuseppe Geremia",
      "role": "Deputato Questore"
    },
    {
      "name": "Presidente",
      "role": "Presidente dell'Assemblea Regionale Siciliana"
    }
  ]
}
