{
  "digest": "## Approvazione della Legge di Stabilità e Dibattito Acceso in Assemblea Regionale\n\nLa seduta dell'Assemblea Regionale Siciliana si è concentrata sulla **votazione della nota di variazione** e, soprattutto, sul **voto finale della Legge di Stabilità 2026-2028**. La nota di variazione è stata approvata, aprendo la fase delle dichiarazioni di voto e del dibattito finale sulla finanziaria, che ha visto forti tensioni e contrasti tra maggioranza e opposizione.\n\n### Le Critiche delle Opposizioni\n\nI gruppi di opposizione, tra cui il **Movimento 5 Stelle**, il **Partito Democratico** e **Sud Chiama Nord**, hanno espresso un voto **negativo**, criticando aspramente sia il **metodo** che il **merito** della manovra. L'onorevole **Antonio De Luca (M5S)** ha denunciato una settimana caratterizzata da confusione e aggressività, affermando che la finanziaria, inizialmente di 28 articoli, è lievitata a 134 senza una chiara programmazione, frutto di \"desiderata\" individuali dei deputati e trasformandosi in un \"supermarket\". Ha evidenziato la mancanza di unità della maggioranza, che ha portato alla bocciatura di articoli fondamentali, e ha criticato il tentativo di reintrodurre l'articolo 31. Ha concluso che la legge \"fa schifo\" e che l'aula ha perso autorevolezza, dedicandosi a \"qualche favore per qualche amico amministratore\".\n\nL'onorevole **Catanzaro (PD)** ha definito la manovra \"di grande confusione\" e un percorso \"in salita\", accusando il governo di non aver dato priorità alla programmazione per i siciliani. Ha sottolineato come l'abbandono delle commissioni da parte dell'opposizione sia stato una risposta alla proliferazione incontrollata di articoli. Ha ribadito la fragilità del governo e l'assenza del Presidente della Regione in momenti cruciali, concludendo che la maggioranza \"ha fallito\" e manca di programmazione e visione.\n\nL'onorevole **Cateno De Luca (Sud Chiama Nord)** ha dichiarato che siamo ai \"titoli di coda\" per la giunta Schifani, definendo l'iter della legge di stabilità \"drammatico\". Ha lamentato che nessuna delle 100 proposte del suo gruppo sia stata considerata e ha criticato l'aumento del fondo per le autonomie locali di soli 15 milioni anziché i 50 richiesti. Ha evidenziato un \"clima di assalto alla diligenza\" e la \"bulimia dei deputati della maggioranza\", pur rivendicando l'approvazione di alcune norme importanti grazie all'impegno del suo gruppo (Super Zess siciliana, trasporto pubblico locale a Messina, potenziamento parchi archeologici). Ha concluso che il Presidente Schifani non ha più una maggioranza politica e dovrebbe azzerare la giunta.\n\n### La Difesa della Maggioranza\n\nLa maggioranza ha replicato ringraziando il governo, gli assessori e gli uffici per il lavoro svolto. L'onorevole **Randieri** ha ringraziato la giunta e il Presidente Schifani per una finanziaria \"dedita allo sviluppo\" e utile per i siciliani, citando l'importanza delle norme sugli ordinamentali (tra cui quella sull'endometriosi). L'onorevole **Assenza (Fratelli d'Italia)** e l'onorevole **Pellegrino (Forza Italia)** hanno confermato il voto favorevole, elogiando l'approccio olistico e le misure a favore del tessuto sociale ed economico, come la **decontribuzione da 200 milioni**. L'onorevole **Abbate (Democrazia Cristiana)** ha ringraziato anche l'opposizione per la collaborazione, sottolineando che la finanziaria va \"nella direzione dei siciliani\" e include piccole riforme, raggiungendo un record di approvazione anticipata.\n\nL'onorevole **Salvo Geraci** ha evidenziato che si tratta della terza finanziaria approvata dal governo Schifani entro il 31 dicembre, contribuendo all'espansione della spesa e all'aumento del PIL. Ha menzionato interventi significativi per le categorie precarie come la stabilizzazione degli operai **ESA** (23 giornate), dei **forestali**, e l'aumento delle ore per gli **ex contrattisti dei comuni** e i **PIP** (25 ore). Ha stimato la manovra in oltre **1 miliardo e 300 milioni di euro**, definendola espansiva e con una visione di sviluppo.\n\nL'Assessore **D'Agnino** ha ribadito il \"grande peso\" economico (oltre 1,3 miliardi di euro) e sociale della manovra, definendola \"di grande coraggio\" per le risorse concentrate su misure come la decontribuzione. Ha elogiato il percorso di stabilizzazione dei precari storici e ha ringraziato il Presidente Schifani per la guida costante, il Presidente Galvagno per la gestione dei lavori, e la giunta e la maggioranza per i contributi, sottolineando l'approvazione record con una settimana di anticipo.\n\n### Esito e Prospettive Future\n\nIl **disegno di legge di bilancio è stato approvato** con **29 voti favorevoli** e **23 contrari**. Il Presidente dell'Assemblea, **Gaetano Galvagno**, ha ringraziato tutte le forze politiche per aver permesso l'approvazione della terza finanziaria senza esercizio provvisorio, un risultato storico. Ha annunciato che gli \"ordinamentali\" (norme di riorganizzazione) lasciati da parte saranno trattati in un nuovo disegno di legge a gennaio. La prossima seduta è stata rinviata a **martedì 13 gennaio alle ore 15:00**, con l'auspicio di recuperare le proposte non incluse e proseguire il lavoro legislativo.\n",
  "categories": [
    "Bilancio e Finanze",
    "Procedure Parlamentari",
    "Lavoro",
    "Enti Locali e Autonomie",
    "Sviluppo Economico",
    "Politiche Sociali",
    "Sanità",
    "Ambiente e Territorio",
    "Giustizia e Contenzioso"
  ],
  "people": [
    {
      "name": "Abbate",
      "role": "Onorevole, Capogruppo della Democrazia Cristiana"
    },
    {
      "name": "Armao",
      "role": "Professore (Collaboratore del Presidente della Regione)"
    },
    {
      "name": "Assenza",
      "role": "Onorevole, Capogruppo di Fratelli d'Italia"
    },
    {
      "name": "Giovanni Burtone",
      "role": "Consigliere regionale"
    },
    {
      "name": "Catanzaro",
      "role": "Onorevole, Capogruppo del Partito Democratico"
    },
    {
      "name": "Chinnici",
      "role": "Onorevole"
    },
    {
      "name": "D'Agostino",
      "role": "Onorevole"
    },
    {
      "name": "D'Agnino",
      "role": "Assessore della Regione Siciliana"
    },
    {
      "name": "Daidone",
      "role": "Presidente della Commissione Bilancio"
    },
    {
      "name": "Antonio De Luca",
      "role": "Onorevole, Capogruppo del Movimento 5 Stelle"
    },
    {
      "name": "Cateno De Luca",
      "role": "Onorevole, Capogruppo del gruppo parlamentare Sud Chiama Nord"
    },
    {
      "name": "Di Paola",
      "role": "Vicepresidente dell'Assemblea Regionale Siciliana, Deputato regionale del Movimento 5 Stelle"
    },
    {
      "name": "Gaetano Galvagno",
      "role": "Presidente dell'Assemblea Regionale Siciliana"
    },
    {
      "name": "Salvo Geraci",
      "role": "Onorevole"
    },
    {
      "name": "Danilo Giudice",
      "role": "Vicepresidente dell'ANCI Sicilia, Segretario regionale di Sud Chiama Nord"
    },
    {
      "name": "Giuffrida",
      "role": "Onorevole"
    },
    {
      "name": "Lavardera",
      "role": "Onorevole"
    },
    {
      "name": "Lombardo",
      "role": "Onorevole"
    },
    {
      "name": "Messina",
      "role": "Onorevole"
    },
    {
      "name": "Pace",
      "role": "Onorevole"
    },
    {
      "name": "Pellegrino",
      "role": "Onorevole, Capogruppo di Forza Italia"
    },
    {
      "name": "Randieri",
      "role": "Onorevole"
    },
    {
      "name": "San Martino",
      "role": "Vicepresidente della Regione Siciliana"
    },
    {
      "name": "Saverino",
      "role": "Deputata regionale"
    },
    {
      "name": "Renato Schifani",
      "role": "Presidente della Regione Siciliana"
    },
    {
      "name": "Tozzo",
      "role": "Dottore, Uffici della Ragioneria"
    }
  ]
}
