{
  "digest": "## Seduta dell'Assemblea Regionale: Dibattito Acceso sulla Riforma degli Enti Locali e la Parità di Genere\n\nLa seduta dell'Assemblea Regionale Siciliana ha ripreso i lavori dopo la pausa, concentrandosi principalmente sul **Disegno di Legge (DDL) sugli Enti Locali**. Tuttavia, il dibattito si è polarizzato tra chi chiede di affrontare i problemi urgenti dei cittadini e chi critica il DDL per focalizzarsi su questioni politiche interne, definite da alcuni come “poltrone”.\n\n### Priorità e Critiche al DDL Enti Locali\n\nL'Onorevole **Gilistro** ha aperto la discussione sollevando l'urgenza di convocare una commissione con i presidenti dei Liberi Consorzi e i sindaci per affrontare le condizioni delle scuole, descritte come \"frigoriferi\", a tutela dell'incolumità fisica e psichica degli studenti. Ha richiesto un impegno concreto in tempi brevissimi.\n\nSuccessivamente, l'Onorevole **Campo** ha espresso delusione per l'agenda parlamentare, che, dopo un mese di vacanza, non si è concentrata su problemi cruciali per i siciliani come scuole, liste d'attesa sanitarie, infrastrutture e siccità, bensì sulla sistemazione di \"poltrone\". Il DDL in discussione, già riproposto più volte, verte su:\n*   L'introduzione del **consigliere supplente**.\n*   Il rinnovo dei mandati per i sindaci dei comuni sotto i 15.000 abitanti (terzo mandato).\n*   L'eliminazione dei limiti di mandato per i sindaci dei comuni sotto i 5.000 abitanti, che li renderebbe di fatto \"sindaci a vita\".\n\nQueste misure sono state duramente criticate. L'Onorevole Campo, supportato dall'Onorevole **Cracolicci** (Presidente della Commissione Antimafia), ha sottolineato come la **corruzione sia più facile annidarsi nei comuni piccoli**, rendendo pericolosa l'eliminazione dei limiti di mandato. Ha inoltre evidenziato come l'introduzione del consigliere supplente aggraverebbe le casse comunali. La critica principale è che il DDL non recepisce la norma nazionale del **40% di presenze femminili in giunta** e dimentica i giovani, non prevedendo incentivi per la loro partecipazione politica.\n\nL'Onorevole **Safina** ha rincarato la dose, definendo il DDL non una vera \"riforma degli enti locali\" ma un'iniziativa volta a creare \"vincoli di solidarietà\" tra politici per garantire future elezioni. Ha elencato ulteriori aspetti criticati del DDL, tra cui l'aumento indiscriminato dei permessi per gli amministratori e l'aggiunta di una vicepresidenza, tutte misure che, a suo dire, gravano sulle casse degli enti locali senza migliorare i servizi essenziali. Ha citato come esempio i fondi per l'**ASACOM**, insufficienti rispetto al fabbisogno reale, e la mancanza di autonomia per i distretti socio-sanitari. L'Onorevole Safina ha annunciato il suo voto contrario al mandato illimitato, al terzo mandato e al consigliere supplente, ritenendolo in contrasto con il principio di assenza di vincolo di mandato e finalizzato a risolvere \"beghe interne\" piuttosto che servire la comunità e ripristinare la fiducia dei cittadini nelle istituzioni.\n\n### La Battaglia per la Parità di Genere\n\nL'Onorevole **Chinnici** ha posto l'accento sulla **scarsa rappresentanza femminile nelle giunte comunali** in Sicilia. Ha annunciato un emendamento del Partito Democratico per portare la quota di donne dal 40% (norma nazionale) al 50%, ricordando che la Sicilia è, insieme al Friuli Venezia Giulia, l'unica regione a non avere la doppia preferenza di genere. Ha invitato tutti i colleghi, uomini e donne di ogni schieramento, a sostenere questa \"norma di equità\" per rimuovere ostacoli e contribuire a superare l'arretratezza della Regione.\n\n### Conclusione\n\nLa discussione generale è stata aggiornata. La seduta è stata rinviata a martedì 20, alle ore 11, per il proseguimento del dibattito e il voto sugli articoli del DDL sugli Enti Locali. Il confronto ha evidenziato profonde divergenze sulle priorità legislative e sulla visione della governance locale, con un forte richiamo alla necessità di riforme che mettano al centro i bisogni dei cittadini piuttosto che gli interessi politici interni.",
  "categories": [
    "Enti Locali e Autonomie",
    "Istruzione e Formazione",
    "Politiche Sociali",
    "Procedure Parlamentari",
    "Parità di Genere",
    "Finanza Pubblica"
  ],
  "people": [
    {
      "name": "Campo",
      "role": "Deputato regionale"
    },
    {
      "name": "Chinnici",
      "role": "Deputato regionale del Partito Democratico"
    },
    {
      "name": "Cracolicci",
      "role": "Deputato regionale, Presidente della Commissione Antimafia"
    },
    {
      "name": "Di Martino",
      "role": "Assessore"
    },
    {
      "name": "Figucci",
      "role": "Deputato regionale"
    },
    {
      "name": "Gilistro",
      "role": "Deputato regionale"
    },
    {
      "name": "Safina",
      "role": "Deputato regionale"
    },
    {
      "name": "Schifani",
      "role": "Presidente della Regione"
    },
    {
      "name": "Sunseri",
      "role": "Deputato regionale (menzionato ma non intervenuto)"
    },
    {
      "name": "Turano",
      "role": "Assessore"
    }
  ]
}
