{
  "digest": "## Resoconto della Seduta Parlamentare Regionale: Dibattiti accesi su emendamenti e voto segreto\n\nLa seduta dell'Assemblea Regionale è stata caratterizzata da intensi dibattiti e momenti di tensione, concentrandosi principalmente su due punti all'ordine del giorno: l'emendamento 6 GOV e l'articolo 4 di un disegno di legge finanziaria. I lavori sono stati segnati da continue riscritture di emendamenti, richieste di voto segreto e un clima di incertezza sulla direzione del governo.\n\n### Dibattito sull'emendamento 6 GOV: esenzione del bollo per il volontariato\n\nLa discussione si è aperta sull'emendamento **6 GOV** e la sua riscrittura **6 GOV 1**. L'onorevole Catanzaro aveva già preannunciato una richiesta di voto segreto sull'emendamento 6 GOV, una mossa che ha generato un'ampia discussione. L'assessore Dagnino ha espresso la volontà del governo di trovare il più ampio consenso in aula, arrivando a considerare il ritiro dell'emendamento se la condivisione fosse mancata, in particolare a fronte della richiesta di voto segreto.\n\nL'onorevole Spada ha criticato la possibile ritirata del governo, sottolineando che l'emendamento riguardava l'**esenzione del bollo** per le **associazioni di volontariato**, la **protezione civile**, la **Misericordia** e le **ambulanze**. Ha accusato il governo di non essere in grado di gestire la propria maggioranza, paventando che la responsabilità di una mancata esenzione ricadrebbe sul governo stesso. La Presidenza ha cercato una mediazione, chiedendo all'opposizione di rinunciare al voto segreto sul 6 GOV per permettere un'ampia disponibilità a riscrivere l'emendamento e sostenere il volontariato.\n\nL'onorevole Lombardo ha ricordato che il **6 GOV** e il suo chiarimento **6 GOV 1** (che elimina riferimenti agli scopi sociali per una migliore interpretazione) erano il frutto di una sintesi di numerosi emendamenti presentati da diversi deputati, inclusi De Luca Cateno, Tomarchio, Grasso, Porto e Abate, e che integravano anche proposte del Partito Democratico. Ha insistito sulla possibilità di procedere con il voto segreto, ribadendo che l'opposizione stava esercitando una sua prerogativa. L'onorevole Grasso ha rafforzato questo concetto, invitando alla ragionevolezza e a votare serenamente l'articolo 6, evidenziando il valore positivo della norma per il volontariato.\n\n#### Esito della votazione sul 6 GOV\n\nDopo ulteriori momenti di incertezza sul ritiro o meno del **6 GOV 1** (che è stato mantenuto) e sulla richiesta di voto segreto per il **6 GOV**, si è proceduto alla votazione dell'emendamento 6 GOV per voto elettronico. L'esito ha visto **37 voti favorevoli** e **27 contrari**, portando all'approvazione dell'emendamento 6 GOV.\n\n### Dibattito sull'Articolo 4: investimenti e risorse regionali\n\nSuccessivamente, la discussione si è spostata sull'**articolo 4** e una sua riscrittura (4.46R) proposta dal governo. L'onorevole Di Mauro ha espresso forte preoccupazione per la confusione e l'indecisione del governo, suggerendo la necessità di una **conferenza dei capigruppo** per stabilire un percorso chiaro sui lavori della finanziaria e evitare che ogni articolo diventi un focolaio di tensione.\n\nL'onorevole De Luca Cateno ha contestato aspramente la riscrittura del governo sull'articolo 4, affermando che essa non rispecchiava quanto concordato e che introduceva \"interventi a Franco Bollo dove ci dovrebbero essere esenzioni\" e permetteva alla Giunta di stabilire con delibera l'accesso a benefici. Ha definito la proposta del governo una \"supercazzola\" e ha minacciato la fine di ogni collaborazione qualora tale articolo fosse messo in votazione. Ha citato anche un appello dell'Associazione Siciliana degli Industriali riguardo alla carenza di risorse nazionali e la necessità di utilizzare norme nazionali con integrazioni regionali per gli investimenti in Sicilia, auspicando che la Regione si distingua con un proprio plafond di risorse.\n\nL'assessore Dagnino ha ammesso che la riscrittura non era stata pienamente condivisa con l'onorevole De Luca Cateno, giustificando la mancanza di tempo per un confronto adeguato. Di fronte all'ennesima difficoltà e alla minaccia di De Luca Cateno di interrompere la collaborazione, la Presidenza ha sospeso la seduta, proponendo di convocare una **conferenza dei capigruppo** per affrontare la situazione, paventando la possibilità di stralciare le prime 24 norme se non si fosse trovata un'intesa.\n\nLa seduta si è conclusa con la sospensione dei lavori, evidenziando la persistente difficoltà nel trovare un consenso su punti chiave della legge finanziaria e la necessità di una maggiore chiarezza e collaborazione tra governo e opposizione per procedere con l'approvazione del testo legislativo. Il voto sull'emendamento 6 GOV rappresenta un passo avanti, ma l'articolo 4 rimane un punto di stallo critico. **La cittadinanza attende sviluppi sulla gestione degli investimenti e il sostegno alle imprese, nodi centrali per lo sviluppo regionale.**",
  "categories": [
    "Procedure Parlamentari",
    "Politiche Sociali",
    "Bilancio e Finanze",
    "Sviluppo Economico"
  ],
  "people": [
    {
      "name": "Abate",
      "role": "Onorevole"
    },
    {
      "name": "Catanzaro",
      "role": "Onorevole"
    },
    {
      "name": "Cracolici",
      "role": "Presidente"
    },
    {
      "name": "Dagnino",
      "role": "Assessore"
    },
    {
      "name": "De Luca Cateno",
      "role": "Onorevole"
    },
    {
      "name": "Di Mauro",
      "role": "Onorevole"
    },
    {
      "name": "Di Paola",
      "role": "Onorevole"
    },
    {
      "name": "Figuccia",
      "role": "Onorevole"
    },
    {
      "name": "Galvagno",
      "role": "Presidente"
    },
    {
      "name": "Geraci",
      "role": "Onorevole"
    },
    {
      "name": "Grasso",
      "role": "Onorevole"
    },
    {
      "name": "Lombardo",
      "role": "Onorevole"
    },
    {
      "name": "Porto",
      "role": "Onorevole"
    },
    {
      "name": "Safina",
      "role": "Onorevole"
    },
    {
      "name": "Schifani",
      "role": "Presidente della Regione"
    },
    {
      "name": "Spada",
      "role": "Onorevole"
    },
    {
      "name": "Sunzeri",
      "role": "Onorevole"
    },
    {
      "name": "Tomarchio",
      "role": "Onorevole"
    }
  ]
}
