{
  "digest": "## Sintesi della Seduta Parlamentare\n\nLa seduta odierna dell'Assemblea Regionale si è concentrata sulla discussione e l'approvazione di emendamenti relativi all'articolo 3 di una norma, mirati principalmente all'**ampliamento della platea dei beneficiari** di misure per l'incentivo al lavoro in Sicilia e il rientro dei cittadini. L'obiettivo generale è affrontare lo spopolamento e favorire la permanenza e il ritorno dei siciliani.\n\n### Dibattito sull'Ampliamento della Platea\n\nL'**Assessore D'Annino** ha fornito un aggiornamento sull'interlocuzione con il governo, confermando la volontà politica di ampliare le misure esistenti. Sono state avanzate due proposte principali per l'ampliamento:\n\n-   **Proposta dell'Onorevole Varrica**: Includere i lavoratori già con contratto a tempo indeterminato che vengono trasferiti in Sicilia, piuttosto che solo nuove assunzioni.\n-   **Proposta dell'Onorevole Tomarchio**: Estendere la misura ai siciliani residenti fuori dalla regione da almeno 5 anni che decidono di tornare e lavorare in Sicilia.\n\nL'assessore ha chiarito che, sebbene ci sia la ferma volontà del governo di portare avanti queste proposte, non è stato possibile includerle nella manovra attuale a causa della necessità di **ulteriori approfondimenti tecnici e normativi**. Ha assicurato, tuttavia, che l'impegno è di riprendere la discussione e l'implementazione già a gennaio, in particolare in occasione della trattazione degli strumenti "
    ,
  "categories": [
    "Lavoro",
    "Sviluppo Economico",
    "Politiche Sociali",
    "Bilancio e Finanze",
    "Procedure Parlamentari"
  ],
  "people": [
    {
      "name": "Adorno",
      "role": "Deputato regionale"
    },
    {
      "name": "Catanzaro",
      "role": "Deputato regionale"
    },
    {
      "name": "D'Annino",
      "role": "Assessore regionale"
    },
    {
      "name": "De Luca",
      "role": "Deputato regionale (Movimento 5 Stelle)"
    },
    {
      "name": "Di Paola",
      "role": "Deputato regionale"
    },
    {
      "name": "Galvagno",
      "role": "Presidente dell'Assemblea"
    },
    {
      "name": "Tomarchio",
      "role": "Deputato regionale"
    },
    {
      "name": "Varrica",
      "role": "Deputato regionale"
    }
  ]
}
