{
  "digest": "## Resoconto della Seduta: Incentivi al Lavoro e Rientro in Sicilia\n\nLa seduta dell'Assemblea Regionale si è concentrata intensamente sull'**Articolo 3** di una misura volta a incentivare il lavoro e il rientro di cittadini in Sicilia, con un dibattito acceso riguardo l'ampliamento della platea dei beneficiari. L'obiettivo comune è stato quello di fare rientrare i giovani e i lavoratori siciliani che operano fuori dall'isola.\n\n### Dibattito sull'Ampliamento della Platea\n\nL'Assessore **D'Annino**, a nome del Governo regionale, ha confermato l'impegno politico a portare avanti l'ampliamento delle misure di incentivazione. Ha spiegato che, nonostante l'intensa interlocuzione, la complessità tecnica e normativa delle proposte avanzate non ha permesso di integrarli nella manovra attuale, a causa dell'incompatibilità con i tempi d'aula. Tuttavia, l'Assessore ha assicurato che il Governo si impegna a riprendere queste proposte già a gennaio, in occasione della trattazione degli ordinamentali, con la speranza di disporre anche di risorse aggiuntive.\n\nSono state discusse in particolare due proposte principali:\n\n-   La proposta dell'Onorevole **Varrica**, che mirava a includere i lavoratori che si **trasferiscono** in Sicilia, intendendo non nuove assunzioni a tempo indeterminato, ma il trasferimento di chi già possiede un contratto a tempo indeterminato in altre regioni.\n-   La proposta dell'Onorevole **Tomarchio**, più ampia, rivolta ai siciliani che vivono fuori dalla Sicilia da almeno 5 anni e decidono di rientrare. Per questa proposta, sono necessari ulteriori approfondimenti per definire chiaramente cosa significhi \"lavorare da 5 anni in Sicilia\" e per evitare di diluire eccessivamente l'efficacia della misura su una platea troppo vasta, auspicando risorse aggiuntive.\n\n### Reazioni dei Consiglieri\n\nDiversi Consiglieri hanno espresso la loro posizione in merito all'impegno del Governo:\n\n-   L'Onorevole **Tomarchio** ha manifestato piena soddisfazione e ringraziamento al Governo per l'ascolto e l'impegno, sottolineando l'importanza di incentivare il rientro dei giovani in Sicilia come una vera sfida per il Parlamento regionale.\n-   L'Onorevole **Adorno** ha ringraziato l'Assessore D'Annino per la disponibilità ad accogliere il suo emendamento, che mira a non discriminare i lavoratori a tempo indeterminato residenti in altre regioni e a permettere loro di rientrare in Sicilia con incentivi. Ha evidenziato che l'impegno è di recepire questa proposta in una prossima manovra o strumento ordinamentale.\n-   L'Onorevole **Catanzaro**, pur accingendosi a dare parere positivo alla norma emendata, ha espresso una parziale insoddisfazione. Ha sottolineato che la norma attuale si rivolge solo a una specifica fascia dell'occupazione e non affronta in modo completo il rientro dei giovani. Ha auspicato che l'impegno dell'Assessore D'Annino si traduca in una norma più organica in futuro.\n-   L'Onorevole **De Luca** (Movimento 5 Stelle) ha accolto favorevolmente le misure che favoriscono il lavoro e il rientro in Sicilia, ma ha sollevato dubbi sull'effettiva operatività della norma e sulla sua possibile impugnativa da parte del Consiglio dei Ministri o dell'Avvocatura di Stato. Ha dichiarato voto favorevole, ma ha voluto che rimanesse agli atti la responsabilità del Governo nel garantire che la norma non sia uno \"spot\" ma produca risultati pratici.\n\n### Esiti delle Votazioni\n\nAl termine del dibattito, sono stati votati e **approvati** i seguenti emendamenti e l'articolo:\n\n-   **Emendamento 3.47 bis**: Aggiunge le imprese anche al di fuori dell'Unione Europea. **Approvato**.\n-   **Emendamento 3.48**: **Approvato**.\n-   **Articolo 3**, così come emendato: **Approvato**.\n\nLa seduta è stata quindi sospesa per due ore per consentire il pranzo e la preparazione per la sintesi sui prossimi articoli, con la ripresa prevista per le 16:40. Questo impegno collettivo riflette la volontà di affrontare le sfide demografiche ed economiche della Sicilia attraverso politiche attive per il lavoro e il rientro dei propri concittadini."
  ,
  "categories": [
    "Lavoro",
    "Sviluppo Economico",
    "Politiche Sociali",
    "Bilancio e Finanze",
    "Procedure Parlamentari"
  ],
  "people": [
    {
      "name": "Adorno",
      "role": "Onorevole"
    },
    {
      "name": "Catanzaro",
      "role": "Onorevole"
    },
    {
      "name": "D'Annino",
      "role": "Assessore del Governo regionale"
    },
    {
      "name": "De Luca",
      "role": "Onorevole"
    },
    {
      "name": "Di Paola",
      "role": "Onorevole"
    },
    {
      "name": "Galvagno",
      "role": "Presidente dell'Assemblea Regionale"
    },
    {
      "name": "Tomarchio",
      "role": "Onorevole"
    },
    {
      "name": "Varrica",
      "role": "Onorevole"
    }
  ]
}
