{
  "digest": "## Apertura dei lavori e agenda parlamentare Dopo l'approvazione della legge di bilancio regionale per il triennio 2026-2028, l'Assemblea ha definito l'agenda dei prossimi lavori, focalizzandosi su diverse proposte legislative. Numerosi disegni di legge (DDL), identificati dai numeri 738, 974, 993, 1003, 1007, 953, 932, 931 e 702, sono stati inviati alla Commissione Bilancio per l'aggiornamento delle disposizioni finanziarie, in particolare quelle relative al riconoscimento dei **debiti fuori bilancio**. La Commissione Bilancio è stata autorizzata a riunirsi dal 14 gennaio 2026 per esprimere i pareri di competenza.\n\nIl **Disegno di Legge numero 738** sugli Enti Locali sarà oggetto di discussione generale il 14 gennaio, con termine per la presentazione degli emendamenti fissato al 18 gennaio e inizio delle votazioni il 20 gennaio. Le commissioni di merito esamineranno i DDL collegati entro il 28 gennaio, mentre la Commissione Bilancio si occuperà del DDL collegato di spesa entro il 13 febbraio. È stato chiarito che gli emendamenti aggiuntivi privi del parere delle commissioni di merito non saranno ammissibili in aula.\n\nIl **Disegno di Legge sulla Dirigenza (numeri 326 e 708)** è stato incardinato nella seduta odierna, con scadenza per gli emendamenti il 23 gennaio e inizio della discussione generale il 27 gennaio, con votazione prevista per il 28 gennaio. Il governo ha inoltre annunciato la presentazione di un emendamento per garantire la **continuità dell'esenzione del trasporto pubblico locale per gli appartenenti alle forze armate**.\n\n## Critiche e denunce delle opposizioni Le sedute sono state caratterizzate da forti critiche da parte di diversi onorevoli riguardo all'operato del governo e della maggioranza. È stata sottolineata l'**assenza del governo in aula**, descritta come un \"vuoto cosmico\", e la mancanza di assessori chiave per deleghe importanti come il Lavoro, la Famiglia e gli Enti Locali. Si è evidenziato che il Presidente Schifani non avrebbe rispettato il termine di 30 giorni per la ricostituzione della giunta, operando \"fuori legge\".\n\nParticolare preoccupazione è stata espressa per la decisione del Presidente Schifani di non costituire la Regione Siciliana parte civile in un procedimento giudiziario che coinvolge l'**Assessore Amata**, definita una \"mancanza grave\" e politicamente \"anomala\". La maggioranza è stata accusata di essere impegnata in \"giochi a scacchi\" per la spartizione delle poltrone e in \"effetti domino\" legati a problemi giudiziari e rimpasti politici, anziché affrontare le **reali esigenze dei siciliani**.\n\n## Emergenze sociali e servizi ai cittadini Numerosi interventi hanno messo in luce gravi problemi che affliggono la Sicilia:\n\n*   **Sanità**: L'onorevole Marano ha denunciato il **sovraffollamento dei pronto soccorso**, che in alcune province ha raggiunto il 400%, e la \"scelta assurda\" di **sopprimere l'ambulanza di Riposto** e demedicalizzare quella di Mascali, nel catanese. Queste decisioni, prese senza consultare i sindaci, mettono a rischio il diritto alla salute e la vita dei cittadini in un vasto territorio.\n*   **Istruzione**: L'onorevole Gilistro ha richiamato l'attenzione sulla \"emergenza scuola\" che dura da anni, con **scuole di Siracusa e di tutta la Sicilia al gelo**, senza riscaldamenti funzionanti e con ritardi nei pasti per i bambini. Ha esortato l'Assemblea a unirsi per protestare contro l'inerzia del governo su questi temi fondamentali.\n*   **Metodo parlamentare**: Le critiche si sono estese alla metodologia dei lavori parlamentari, con un'**attività ispettiva quasi bloccata**, interrogazioni ferme e la frequente **mancanza del numero legale** nelle commissioni, che ostacola l'esito delle leggi.\n\n## Temi internazionali L'onorevole Burtone ha allargato il dibattito a questioni di rilevanza internazionale, criticando il fallimento della tregua a Gaza, l'aggravarsi del conflitto in Ucraina e le gravi condizioni sociali in Venezuela, dove ha testimoniato personalmente la carenza di cibo e medicine. Ha inoltre menzionato la situazione critica in Iran. Ha annunciato la sua intenzione di presentare una risoluzione all'Assemblea per una **tregua durante il periodo delle Olimpiadi**, richiamando l'antica tradizione greca come segno di umanità in tempi di conflitto.\n\nLa seduta si è conclusa con la riconvocazione dell'aula per il giorno seguente, evidenziando un quadro di profonda insoddisfazione e un appello all'azione per affrontare le numerose sfide della Regione.",
  "categories": [
    "Procedure Parlamentari",
    "Bilancio e Finanze",
    "Enti Locali e Autonomie",
    "Amministrazione Pubblica",
    "Sanità",
    "Istruzione e Formazione",
    "Politiche Sociali",
    "Giustizia e Contenzioso",
    "Politica Estera e Cooperazione Internazionale",
    "Lavoro",
    "Infrastrutture e Trasporti"
  ],
  "people": [
    {
      "name": "Abate",
      "role": "Presidente della prima commissione"
    },
    {
      "name": "Adorno",
      "role": "Onorevole"
    },
    {
      "name": "Amata",
      "role": "Assessore al Turismo"
    },
    {
      "name": "Aricò",
      "role": "Assessore alle infrastrutture"
    },
    {
      "name": "Balsamo",
      "role": "Onorevole"
    },
    {
      "name": "Burtone",
      "role": "Onorevole"
    },
    {
      "name": "D'Agnino",
      "role": "Assessore all'economia"
    },
    {
      "name": "Di Mauro",
      "role": "Onorevole, Capogruppo"
    },
    {
      "name": "Di Pao Del Lantiere",
      "role": "Vicepresidente dell'Assemblea"
    },
    {
      "name": "Galvagno",
      "role": "Presidente dell'Assemblea"
    },
    {
      "name": "Giambona",
      "role": "Onorevole"
    },
    {
      "name": "Gilistro",
      "role": "Onorevole"
    },
    {
      "name": "Lavardera",
      "role": "Onorevole"
    },
    {
      "name": "Malagò",
      "role": "Copresidente nazionale del CONI"
    },
    {
      "name": "Marano",
      "role": "Onorevole"
    },
    {
      "name": "San Martino",
      "role": "Vicepresidente della Regione, Assessore per l'agricoltura"
    },
    {
      "name": "Schifani",
      "role": "Presidente della Regione"
    },
    {
      "name": "Taiani",
      "role": "Figura politica"
    },
    {
      "name": "Trentina",
      "role": "Politico/Attivista venezuelano"
    }
  ]
}
