{
  "digest": "## Riassunto della Seduta dell'Assemblea Regionale\n\nLa seduta dell'Assemblea Regionale è stata caratterizzata da un intenso dibattito procedurale e da significative tensioni riguardo l'approvazione di un **maxi-emendamento governativo**, identificato come \"Tab.gov\" e \"allegato al disegno di legge 1030\", riferito alla legge di stabilità regionale.\n\n### Dibattito sull'Emendamento e Questioni Procedurali\n\nIl punto centrale della discussione è stato l'introduzione di un emendamento \"fuorissacco\", definito da alcuni consiglieri come \"mini maxi emendamento\", che ha generato forte **malcontento e richieste di sospensione** della seduta. I consiglieri hanno espresso la necessità di tempo per leggere, confrontare e comprendere le modifiche apportate, che si ritenevano troppo complesse per essere esaminate in pochi minuti. In particolare, è stata avanzata la richiesta di **votazione per parti separate** e di tornare all'articolo originale.\n\nUn'ulteriore fonte di tensione è stata l'**orario di chiusura** della seduta. Un consigliere ha richiamato un accordo unanime della conferenza dei capigruppo che prevedeva la chiusura dell'aula alle 23:59 per la manovra finanziaria. Il Presidente dell'Assemblea, pur concedendo una breve sospensione di 5 minuti \"per scrupolo\", ha ribadito la volontà di procedere con il voto finale entro la mezzanotte, considerando il termine dei 45 giorni come \"ordinatorio\" e richiamando la sua prerogativa di \"mettere in salvaguardia la manovra di stabilità\". Ha inoltre messo in guardia contro la creazione di un precedente.\n\n### Contenuti dell'Emendamento\n\nDurante il dibattito, sono emersi alcuni punti specifici dell'emendamento:\n-   **Fondo Infrastrutture**: È stata sollevata una domanda sulla riduzione di 54 milioni di euro dal fondo infrastrutture e sul trasferimento di risorse dal \"fondo piccole opere\" ai \"fondi globali\".\n-   **Spese per la Promozione**: Un'altra modifica rilevante riguarda il capitolo 3425, inizialmente attribuito al Dipartimento Agricoltura, poi corretto ad **Attività Produttive**. Questo capitolo, relativo a \"spese per l'organizzazione di eventi, pubblicità e servizi per la trasferta dello sviluppo e la propaganda dei prodotti siciliani\", vedrebbe un aumento significativo, passando da 2,5 milioni di euro (approvati dalla giunta) a 11 milioni di euro nell'emendamento proposto, con un incremento di 9 milioni di euro.\n\n### Esito e Conclusioni\n\nNonostante le proteste e le richieste di maggiore tempo per l'esame, il Presidente ha mantenuto la linea della chiusura per la mezzanotte, concedendo solo una breve sospensione. La seduta si è quindi interrotta per 5 minuti, con l'intento di riprendere per la votazione finale, ribadendo l'inderogabilità dell'orario di chiusura stabilito per evitare di compromettere la manovra finanziaria. Le divergenze procedurali e la rapidità imposta per l'esame di un emendamento cruciale hanno dominato la discussione.",
  "categories": [
    "Bilancio e Finanze",
    "Procedure Parlamentari",
    "Sviluppo Economico",
    "Infrastrutture e Trasporti",
    "Agricoltura",
    "Enti Locali e Autonomie"
  ],
  "people": [
    {
      "name": "Calvagna",
      "role": "Presidente dell'Assemblea Regionale"
    },
    {
      "name": "Dannino",
      "role": "Assessore regionale"
    },
    {
      "name": "De Luca",
      "role": "Consigliere regionale"
    },
    {
      "name": "Luca",
      "role": "Consigliere regionale"
    },
    {
      "name": "Sunseri",
      "role": "Consigliere regionale"
    },
    {
      "name": "Varrica",
      "role": "Consigliere regionale"
    }
  ]
}
