{
  "digest": "## Resoconto della Seduta dell'Assemblea Regionale: Focus su Cultura e Spettacolo\n\nLa seduta dell'Assemblea Regionale ha visto la ripresa dei lavori con l'approvazione di diversi articoli e un dibattito acceso sul **Fondo Unico Regionale per lo Spettacolo (FURS)**, oltre a una proposta di correzione normativa riguardante Gibellina capitale dell'arte contemporanea. La sessione si è concentrata prevalentemente su votazioni procedurali e su modifiche legate al settore culturale.\n\n### Votazioni e Approvazioni di Articoli\nLa seduta è stata caratterizzata da una serie di votazioni per l'approvazione di vari articoli, molti dei quali con emendamenti soppressivi ritirati o giudicati inammissibili, portando spesso alla votazione per il solo mantenimento dell'articolo originario. In particolare, sono stati **approvati** i seguenti articoli:\n\n*   **Articolo 84**\n*   **Articolo 80** (dopo una rapida approvazione dell'emendamento, si è votato e approvato l'articolo stesso)\n*   **Articolo 93** (precedentemente accantonato, poi votato per il mantenimento e approvato)\n*   **Articolo 91** (dopo la bocciatura di un emendamento correlato)\n*   **Articolo 105** (compreso un emendamento del Governo che ha ricevuto parere favorevole e successivamente l'articolo stesso)\n*   **Articolo 107** (votato per il mantenimento e approvato)\n\n### Dibattito sul Fondo Unico Regionale per lo Spettacolo (FURS)\nIl cuore della discussione ha riguardato l'**articolo 91.7**, un emendamento proposto dall'onorevole Campo e altri, che mirava ad **aumentare la percentuale di risorse** destinate ai festival culturali all'interno del FURS, passando dal 5% al 10%. L'onorevole Campo ha sottolineato come i festival siano rimasti esclusi dai finanziamenti per circa dieci anni, nonostante la loro importanza per la cultura regionale.\n\nL'onorevole Severino, intervenendo in rappresentanza delle commissioni Cultura e Bilancio, ha chiarito che era già stata prevista una **riserva del 5%** per i festival e il teatro per l'infanzia e i giovani, pari a **350.000 euro** sui 7 milioni di euro totali del FURS. Questa aggiunta, frutto di un accordo trasversale in commissione bilancio, è stata pensata per ampliare la platea dei beneficiari senza intaccare il fondo esistente. Ha espresso l'auspicio che, una volta aperta questa nuova platea, il fondo possa essere ulteriormente incrementato.\n\nL'onorevole Ueri, per Democrazia Cristiana, ha elogiato il lavoro svolto per l'incremento del FURS e ha ricordato l'importanza dell'**articolo 93**, che destina **un milione di euro** a sostegno delle compagnie teatrali amatoriali, spesso escluse dai criteri del FURS, riconoscendo il loro ruolo fondamentale nella formazione del teatro professionistico.\n\nNonostante il dibattito, l'**emendamento 91.7** proposto dall'onorevole Campo è stato **bocciato** con parere contrario sia del Governo che della Commissione.\n\n### Proposta su Gibellina Capitale dell'Arte Contemporanea\nL'onorevole Ciminisi ha tentato di proporre un subemendamento per correggere una norma precedentemente approvata sulla designazione di **Gibellina come capitale dell'arte contemporanea**. L'obiettivo era una modifica tecnica che non alterasse la spesa. Tuttavia, la Presidenza ha ritenuto la proposta non attinente all'articolo in discussione e ha suggerito di trovare un altro articolo adeguato per agganciare la norma, evidenziando la necessità di condivisione tra i gruppi parlamentari.\n\n### Sospensione dei Lavori\nLa seduta è stata **sospesa fino alle ore 20:00** dopo l'approvazione dell'articolo 107, con la richiesta ai colleghi di non chiedere ulteriori pause per la cena al rientro, al fine di procedere spediti con i lavori d'aula. ",
  "categories": [
    "Turismo e Cultura",
    "Bilancio e Finanze",
    "Procedure Parlamentari"
  ],
  "people": [
    {
      "name": "Campo",
      "role": "Consigliere regionale"
    },
    {
      "name": "Catanzaro",
      "role": "Consigliere regionale"
    },
    {
      "name": "Ciminisi",
      "role": "Consigliere regionale"
    },
    {
      "name": "Dagnino",
      "role": "Assessore regionale"
    },
    {
      "name": "De Luca",
      "role": "Consigliere regionale"
    },
    {
      "name": "Presidente",
      "role": "Presidente dell'Assemblea Regionale"
    },
    {
      "name": "Segretario",
      "role": "Segretario d'aula"
    },
    {
      "name": "Severino",
      "role": "Consigliere regionale"
    },
    {
      "name": "Sunzeri",
      "role": "Consigliere regionale"
    },
    {
      "name": "Ueri",
      "role": "Consigliere regionale"
    }
  ]
}
