{
  "digest": "## Seduta del 4 Febbraio 2026: Tensioni Politiche e Bocciatura dell'Articolo 10 sulla Digitalizzazione\n\nLa seduta dell'Assemblea Regionale del 4 febbraio 2026 si è aperta tra forti polemiche e tensioni a causa dell'**assenza prolungata del governo regionale**. La discussione principale si è incentrata sul **Disegno di Legge sugli Enti Locali**, in particolare sull'articolo 10 relativo alla digitalizzazione degli archivi comunali.\n\n### Assenza del Governo e Critiche dell'Opposizione\n\nI lavori sono iniziati con un'ora di ritardo a causa dell'assenza dei rappresentanti del governo. Numerosi deputati dell'opposizione hanno espresso **forte disappunto**:\n\n- L'**onorevole Sunseri** ha criticato aspramente l'assenza del governo, sottolineando la mancanza di un Assessore agli Enti Locali da tre mesi e l'inopportunità di discutere un disegno di legge su tale argomento senza l'interlocutore competente. Ha evidenziato che in precedenza un disegno di legge sugli enti locali era stato trattato con l'Assessore all'Agricoltura, definendo la situazione inaccettabile e suggerendo il rinvio dell'aula.\n- L'**onorevole Catanzaro** ha rincarato la dose, definendo la situazione un \"paradosso\" e una \"vergogna\". Ha lamentato che il governo non fosse presente per un testo in discussione da due anni e mezzo e che la stessa maggioranza fosse spesso assente, costringendo l'opposizione a mantenere il numero legale. Ha denunciato la delegittimazione dell'Aula a causa della mancata nomina di assessori da parte del Presidente della Regione.\n- L'**onorevole De Luca** ha usato toni ancora più duri, parlando di un \"ologramma Schifani\" e un governo \"fantasma\". Ha criticato il Presidente Schifani per non aver nominato due assessori per mesi e ha menzionato l'ingiusta \"defenestrazione\" dei colleghi Messina e Albana dalla giunta. Ha avvertito che l'aula si sarebbe trasformata in un \"Vietnam\" a causa di queste mancanze, respingendo qualsiasi giustificazione legata all'emergenza del ciclone Harry e abbandonando l'aula in segno di protesta.\n\nIl **Presidente Lantieri** ha cercato di giustificare l'assenza del Presidente Schifani, impegnato a Niscemi per un'emergenza (probabilmente legata al ciclone Harry), e ha segnalato la presenza del **Vicepresidente Luca San Martino** come delegato. Poco dopo, il Vicepresidente San Martino è effettivamente arrivato in aula, portando l'onorevole Micichè a ritirare il proprio intervento.\n\n### Dibattito sull'Articolo 10: Digitalizzazione Archivi Comunali\n\nLa seduta è proseguita con la discussione dell'**Articolo 10**, riguardante la digitalizzazione degli archivi documentali degli uffici tecnici comunali. Il dibattito ha messo in luce profonde divergenze:\n\n- L'**onorevole Caronia** ha ricordato l'approvazione unanime del giorno precedente di una norma sulla parità di genere (40% di donne in giunta) e ha auspicato un voto finale positivo per l'articolo in esame, enfatizzando la sua importanza per la democrazia e per gli enti locali.\n- L'**onorevole Cracolici** ha espresso scetticismo sulla necessità dell'articolo 10, argomentando che la digitalizzazione è già un obbligo dei comuni e che i finanziamenti PNRR sono disponibili per questo scopo. Ha sospettato un \"trucco\" nella norma, chiedendo chiarimenti sul perché si limiti agli archivi urbanistici e non copra tutti i documenti comunali, annunciando il suo voto contrario in caso di risposte insoddisfacenti.\n- Il **Presidente della Prima Commissione, Abate**, ha spiegato che i fondi PNRR sono stati usati principalmente per gli archivi generali, mentre gli archivi urbanistici (concessioni edilizie, piani regolatori) sono a rischio di sparizione. Ha affermato che la norma serve da \"input\" per incentivare i comuni, senza obblighi o nuovi fondi diretti.\n- L'**onorevole Di Mauro** e l'**onorevole Di Pasquale** hanno contestato la proposta, definendola un \"buon auspicio\" o una \"raccomandazione\" priva di significato legislativo se non accompagnata da risorse economiche specifiche. Hanno sottolineato che la digitalizzazione è già un processo richiesto dalla normativa nazionale e che una legge regionale dovrebbe prevedere finanziamenti concreti per gli enti locali, che già soffrono di carenze di personale e risorse.\n- L'**onorevole Giambrona** ha sostenuto che la norma mira a scaricare costi e responsabilità sugli enti locali senza dare un solo centesimo, ribadendo la necessità di attendere l'Assessore agli Enti Locali per chiarimenti e la mancanza di sanzioni per la mancata ottemperanza.\n\n### Esiti delle Votazioni\n\nDopo un acceso dibattito, sono stati votati diversi emendamenti soppressivi dell'articolo 10 mediante scrutinio segreto:\n\n- **Soppressivo della lettera C del comma 2:** Approvato con **37 favorevoli e 18 contrari**.\n- **Soppressivo della lettera D del comma 2:** Approvato con **33 favorevoli e 20 contrari**.\n- **Soppressivo della lettera E del comma 2:** Approvato con **36 favorevoli e 20 contrari**.\n\nInfine, l'**Articolo 10 come emendato** è stato sottoposto a voto segreto e **non è stato approvato** dall'Assemblea, con un risultato di **1 favorevole e 33 contrari**.\n\nLa seduta è stata quindi rinviata al giorno 17 febbraio alle ore 15.00. L'esito della votazione sull'articolo 10 evidenzia la profonda spaccatura e la difficoltà del Parlamento regionale nel trovare una soluzione condivisa su temi cruciali per l'amministrazione locale, in assenza di un chiaro indirizzo e sostegno finanziario da parte del governo. L'opposizione ha sottolineato l'irresponsabilità di legiferare senza fornire le necessarie risorse, trasformando le leggi in semplici enunciazioni di principio. Questo stallo mette in evidenza la complessità della gestione degli enti locali e la necessità di un governo stabile e pienamente operativo per affrontare le sfide della regione. ",
  "categories": [
    "Procedure Parlamentari",
    "Enti Locali e Autonomie",
    "Amministrazione Digitale",
    "Urbanistica",
    "Bilancio e Finanze",
    "Parità di Genere",
    "Protezione Civile"
  ],
  "people": [
    {
      "name": "Abate",
      "role": "Presidente della Prima Commissione"
    },
    {
      "name": "Adorno",
      "role": "Onorevole/Deputato regionale"
    },
    {
      "name": "Albana",
      "role": "Collega deputato/assessore (ex giunta)"
    },
    {
      "name": "Caronia",
      "role": "Onorevole/Deputato regionale"
    },
    {
      "name": "Carta",
      "role": "Onorevole/Deputato regionale"
    },
    {
      "name": "Catanzaro",
      "role": "Onorevole/Deputato regionale"
    },
    {
      "name": "Cracolici",
      "role": "Onorevole/Deputato regionale"
    },
    {
      "name": "De Luca",
      "role": "Onorevole/Deputato regionale"
    },
    {
      "name": "Di Mauro",
      "role": "Onorevole/Deputato regionale"
    },
    {
      "name": "Di Pasquale",
      "role": "Onorevole/Deputato regionale"
    },
    {
      "name": "Galvagni",
      "role": "Presidente (probabile Presidente dell'Assemblea Regionale)"
    },
    {
      "name": "Galluto",
      "role": "Onorevole/Deputato regionale"
    },
    {
      "name": "Giambrona",
      "role": "Onorevole/Deputato regionale"
    },
    {
      "name": "Lantieri",
      "role": "Presidente dell'Assemblea Regionale"
    },
    {
      "name": "Messina",
      "role": "Collega deputato/assessore (ex giunta)"
    },
    {
      "name": "Micichè",
      "role": "Onorevole/Deputato regionale"
    },
    {
      "name": "San Martino, Luca",
      "role": "Vicepresidente della Regione"
    },
    {
      "name": "Schifani",
      "role": "Presidente della Regione"
    },
    {
      "name": "Sunseri",
      "role": "Onorevole/Deputato regionale"
    }
  ]
}
