{
  "digest": "## Resoconto della Seduta del Parlamento Regionale: Articoli 2 e 3 della Legge di Stabilità\n\nLa seduta odierna si è concentrata sulla discussione e votazione degli articoli 2 e 3 della Legge di Stabilità, proseguendo i lavori iniziati ieri con l'approvazione dell'articolo 1. L'obiettivo generale è incentivare l'occupazione e il rientro dei giovani in Sicilia.\n\n### Articolo 2: Adeguamento Normativo e Votazione\n\nInizialmente accantonato per necessarie modifiche, l'articolo 2 è stato ripresentato dal governo. Le modifiche principali, illustrate dall'Assessore Dagnino, mirano a renderlo coerente con quanto approvato ieri sull'articolo 1. In particolare, è stata semplificata la procedura di approvazione, eliminando il riferimento al decreto del Presidente della Regione e affidando la decisione all'Assessore al Lavoro, di concerto con l'Assessore all'Economia e sentito il parere della commissione. Sono stati inoltre riprodotti i casi per la maggiorazione del 15% degli incentivi e sono state introdotte specificazioni tecniche per il calcolo dei benefici, oltre a correggere un refuso per le cause di esclusione legate a violazioni lavorative o di sicurezza (**da \"et\" a \"aut aut\"**).\n\nNel dibattito sull'articolo 2, l'Onorevole De Luca ha chiesto chiarimenti per garantire una **reale applicazione della Legge 68/99** (assunzione di disabili) e il **recupero dei contributi** in caso di violazioni successive all'ottenimento del beneficio. L'Onorevole Scuvera ha proposto di estendere la maggiorazione del 15% anche alle categorie protette dalla Legge 68/99, al pari di donne e over 50. L'Assessore Dagnino ha accolto i rilievi di De Luca e Scuvera, impegnandosi a integrarli nel **decreto attuativo** per evitare disallineamenti con l'articolo 1. \n\nAlla fine del dibattito, il sub-emendamento 2.gov.1 è stato **approvato all'unanimità**, seguito dall'**approvazione dell'articolo 2** (come emendato), anch'esso con parere favorevole di commissione e governo. È stato preannunciato un allineamento finale tramite l'articolo 117.\n\n### Articolo 3: Incentivi al Lavoro Agile (\"South Working\")\n\nL'articolo 3 riguarda gli **incentivi al lavoro agile (south working)**, con l'obiettivo di contrastare lo spopolamento e favorire il rientro dei giovani e dei \"cervelli\" in Sicilia. La discussione ha visto diverse posizioni:\n\n*   **Critiche e Richieste di Miglioramento**: L'Onorevole Catanzaro e altri hanno sottolineato la **necessità di un maggiore confronto** e chiarimenti sull'allocazione di 2 milioni di euro (comma 6) per infrastrutture, chiedendo una spiegazione dettagliata delle variazioni rispetto a precedenti bocciature. È stata sollevata la questione della **qualità del lavoro** (On. Giambona), evidenziando il rischio di \"contratti poveri\" e chiedendo incentivi per trasformazioni a tempo pieno e indeterminato. L'Onorevole Adorno ha proposto di estendere i benefici a lavoratori già occupati fuori regione che rientrano, e l'Onorevole Tomarchio ha suggerito di incentivare le aziende che assumono giovani che hanno vissuto fuori dalla Sicilia per almeno 5 anni. L'Onorevole Scillaci ha proposto di dare gli incentivi **direttamente ai lavoratori** (es. canoni di locazione) anziché alle imprese, per un cambio di \"paradigma\" più incisivo. L'Onorevole Gilistro e l'Onorevole Campo hanno espresso preoccupazione per la **natura \"spot\"** e non sufficientemente programmatica della misura, chiedendo politiche più strutturali per creare lavoro in Sicilia. L'Onorevole Sunseri ha sollevato dubbi sull'applicabilità e la farraginosità, chiedendo un impegno a monitorare l'efficacia della norma.\n*   **Sostegno e Visione Strategica**: L'Onorevole Ferrara ha evidenziato l'**importanza strategica** del lavoro agile per l'economia regionale e per attrarre \"nomadi digitali\". L'Onorevole Venezia ha ricordato come l'articolo riprenda un disegno di legge del Partito Democratico, proponendo di incentivare il lavoro agile nei **piccoli comuni e nelle aree interne** per combattere lo spopolamento e suggerendo la creazione di **spazi di coworking pubblici**. L'Onorevole Scuvera ha proposto di eliminare i limiti geografici (UE) per le aziende che assumono in smart working, per aumentare l'attrattività globale della Sicilia.\n\nDi fronte alle numerose richieste di modifica e approfondimento, l'Assessore Dagnino ha manifestato la disponibilità del governo a **trovare una sintesi**, chiedendo una **breve interruzione** dei lavori per concordare sugli emendamenti dell'articolo 3, prima di procedere con il voto. La seduta è stata quindi sospesa per 15 minuti."
  ,
  "categories": [
    "Bilancio e Finanze",
    "Lavoro",
    "Sviluppo Economico",
    "Politiche Sociali",
    "Enti Locali e Autonomie",
    "Procedure Parlamentari"
  ],
  "people": [
    {
      "name": "Adorno",
      "role": "Onorevole"
    },
    {
      "name": "Campo",
      "role": "Onorevole"
    },
    {
      "name": "Cambiano",
      "role": "Onorevole"
    },
    {
      "name": "Catanzaro",
      "role": "Onorevole, Capogruppo (Partito Democratico)"
    },
    {
      "name": "D'Agostino",
      "role": "Onorevole (assente)"
    },
    {
      "name": "Dagnino",
      "role": "Assessore regionale (al Lavoro e all'Economia menzionato)"
    },
    {
      "name": "De Leo",
      "role": "Onorevole, Componente della commissione attività produttive"
    },
    {
      "name": "De Luca",
      "role": "Onorevole (Gruppo Partito Democratico)"
    },
    {
      "name": "Di Paola",
      "role": "Presidente della seduta (sostituto)"
    },
    {
      "name": "Di Pasquale",
      "role": "Onorevole (Minoranza)"
    },
    {
      "name": "Ferrara",
      "role": "Onorevole, Presidente della Commissione Lavoro"
    },
    {
      "name": "Giambona",
      "role": "Onorevole, Capogruppo del Partito Democratico"
    },
    {
      "name": "Gilistro",
      "role": "Onorevole"
    },
    {
      "name": "Lantieri",
      "role": "Onorevole (assente)"
    },
    {
      "name": "Lombardo",
      "role": "Onorevole"
    },
    {
      "name": "Pellegrino",
      "role": "Presidente della seduta"
    },
    {
      "name": "Safina",
      "role": "Onorevole"
    },
    {
      "name": "Saverino",
      "role": "Onorevole"
    },
    {
      "name": "Schifani",
      "role": "Presidente della Regione"
    },
    {
      "name": "Schillaci",
      "role": "Onorevole (Movimento 5 Stelle)"
    },
    {
      "name": "Scuvera",
      "role": "Onorevole"
    },
    {
      "name": "Spada",
      "role": "Onorevole"
    },
    {
      "name": "Sunseri",
      "role": "Onorevole"
    },
    {
      "name": "Tomarchio",
      "role": "Onorevole"
    },
    {
      "name": "Venezia",
      "role": "Onorevole (Partito Democratico)"
    }
  ]
}
