{
  "digest": "La seduta dell'Assemblea Regionale è stata aperta con le comunicazioni relative alle procedure di voto elettronico, dando il via alla discussione generale sul disegno di legge in materia di enti locali. La votazione degli articoli è stata fissata per il pomeriggio, alle ore 15:00.\n\n## Contesto di Grave Emergenza e Critiche all'Ordine del Giorno\nMolti deputati dell'opposizione hanno espresso **forte disappunto per la scelta di discutere questo disegno di legge in un momento di grave emergenza per la Sicilia**. L'onorevole Schillaci ha inviato solidarietà alle comunità colpite da \"ore tragiche,\" come **Niscemi**, devastata da frane e alluvioni a seguito del Ciclone Harry. Le onorevoli Campo, Cambiano, Gilistro, Adorno e Saverino hanno unanimemente criticato il disegno di legge, definendolo \"inopportuno,\" \"farsa,\" e \"poltrone e sofà.\" Hanno sostenuto che il DDL si focalizza su aspetti quali \"poltrone,\" \"mandati in più,\" e \"gettoni di presenza\" anziché sulle reali e urgenti necessità dei cittadini e dei comuni siciliani, molti dei quali versano in dissesto finanziario e sono a rischio idrogeologico. È stata inoltre evidenziata l'assenza in aula del Governo e del Presidente della Regione Schifani, quest'ultimo anche assessore ad interim agli enti locali e alla famiglia, accusato di essere \"abusivo\" per non aver ricomposto il plenum della Giunta nei tempi previsti dalla legge 26/2020 (onorevole Giambona).\n\n## Punti Chiave del Disegno di Legge e Dibattito\nI principali aspetti del DDL discussi sono stati:\n-   **Parità di Genere nelle Giunte Comunali**: Il disegno di legge propone l'equiparazione alla norma nazionale che impone una rappresentanza di almeno il **40% di uno dei due generi** nelle giunte comunali. Il Movimento 5 Stelle (onorevole Schillaci) ha proposto di elevare questa percentuale al 50%. Molte deputate (Chinnici, Saverino, Catanzaro) hanno chiesto che su questa norma si proceda con **voto palese**, sottolineando il ritardo della Sicilia rispetto al resto d'Italia (la norma nazionale risale al 2014) e la necessità di restituire dignità e modernità alla politica siciliana. L'onorevole Assenza (Fratelli d'Italia) si è impegnato a non chiedere il voto segreto, proponendo però che l'applicazione della norma avvenga dal prossimo turno elettorale per non sconvolgere gli equilibri delle giunte attuali.\n-   **Terzo Mandato per i Sindaci**: Il DDL consente il terzo mandato per i sindaci dei comuni con meno di 15.000 abitanti e mandati illimitati per quelli sotto i 3.000. L'onorevole Di Mauro ha sostenuto questa modifica come opportunità in un contesto di difficoltà a trovare candidature adeguate, specialmente nei piccoli comuni, e per garantire continuità amministrativa. L'onorevole Burtone ha auspicato che anche su questa norma non venga richiesto il voto segreto, dato che è già una pratica diffusa a livello nazionale.\n-   **Altre Misure Contestate**: Sono state criticate norme che riguardano l'introduzione del \"consigliere supplente,\" l'incremento di indennità e gettoni di presenza, e la regolamentazione delle fasce bicolori per i presidenti dei consigli comunali. L'opposizione ha sottolineato come queste misure aumentino la spesa per i comuni già in difficoltà, senza un adeguato trasferimento di risorse regionali.\n\n## Mancanza di Interventi Strutturali e Proposte Alternative\nLe voci critiche hanno evidenziato la **mancanza di riforme strutturali** che avrebbero dovuto concentrarsi su:\n-   **Messa in sicurezza del territorio** e prevenzione del dissesto idrogeologico.\n-   **Rafforzamento degli staff tecnici** e della capacità progettuale dei comuni per l'utilizzo di fondi europei e nazionali (PNRR, Superbonus 110%).\n-   **Destinazione di risorse per infrastrutture vitali** (es. coste orientali, porti, ferrovia Catania-Messina) anziché progetti come il Ponte sullo Stretto, menzionando i 1,3 miliardi di fondi FSC votati dall'opposizione.\n-   **Contrasto alla denatalità e allo spopolamento**, incentivazione dell'occupazione femminile (tasso del 34.9% in Sicilia contro 53.3% nazionale, onorevole Saverino), e affrontare il disagio giovanile legato a droga e violenza attraverso la prevenzione nelle scuole.\nIl Partito Democratico (onorevole Catanzaro) ha proposto, per una vera riforma, oltre alla parità di genere, una maggiore presenza di giovani under 35 nelle giunte e l'attivazione del Consiglio regionale per le Autonomie.\n\n## Esito\nLa discussione generale sul disegno di legge sugli enti locali si è conclusa e la seduta è stata sospesa, con la ripresa dei lavori fissata per il pomeriggio alle ore 15:00 per la votazione degli articoli.",
  "categories": [
    "Enti Locali e Autonomie",
    "Procedure Parlamentari",
    "Ambiente e Territorio",
    "Politiche Sociali",
    "Bilancio e Finanze",
    "Lavoro",
    "Infrastrutture e Trasporti",
    "Diritti Civili",
    "Agricoltura",
    "Sviluppo Economico"
  ],
  "people": [
    {
      "name": "Adorno",
      "role": "Consigliere regionale"
    },
    {
      "name": "Assenza",
      "role": "Consigliere regionale, Capogruppo di Fratelli d'Italia"
    },
    {
      "name": "Burtone",
      "role": "Consigliere regionale, Sindaco di Militello in Val di Catania"
    },
    {
      "name": "Cambiano",
      "role": "Consigliere regionale"
    },
    {
      "name": "Campo",
      "role": "Consigliere regionale"
    },
    {
      "name": "Catanzaro",
      "role": "Consigliere regionale, Capogruppo del Partito Democratico, Componente della Prima Commissione"
    },
    {
      "name": "Chinnici",
      "role": "Consigliere regionale"
    },
    {
      "name": "Cocina",
      "role": "Ingegnere, Direttore della Protezione Civile Nazionale"
    },
    {
      "name": "Di Mauro",
      "role": "Consigliere regionale"
    },
    {
      "name": "Di Paola",
      "role": "Presidente dell'Assemblea Regionale Siciliana"
    },
    {
      "name": "Giambona",
      "role": "Consigliere regionale"
    },
    {
      "name": "Gilistro",
      "role": "Consigliere regionale (Opposizione)"
    },
    {
      "name": "Meloni",
      "role": "Presidente del Consiglio (governo nazionale)"
    },
    {
      "name": "Musumeci",
      "role": "Ex Presidente della Regione, Ex Commissario contro il dissesto idrogeologico"
    },
    {
      "name": "Safina",
      "role": "Consigliere regionale"
    },
    {
      "name": "Salvini",
      "role": "Ministro (governo nazionale)"
    },
    {
      "name": "Saverino",
      "role": "Consigliere regionale"
    },
    {
      "name": "Schifani",
      "role": "Presidente della Regione, Commissario contro il dissesto idrogeologico, Assessore ad Enti Locali e Famiglia (ad interim)"
    },
    {
      "name": "Schillaci",
      "role": "Consigliere regionale (Movimento 5 Stelle)"
    }
  ]
}
